{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNk]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASk]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": null,
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[UNk]": 0,
      "[CLS]": 1,
      "[SEP]": 2,
      "[PAD]": 3,
      "[MASk]": 4,
      "\n": 5,
      "\r": 6,
      " ": 7,
      "!": 8,
      "\"": 9,
      "#": 10,
      "$": 11,
      "%": 12,
      "&": 13,
      "'": 14,
      "(": 15,
      ")": 16,
      "*": 17,
      "+": 18,
      ",": 19,
      "-": 20,
      ".": 21,
      "/": 22,
      "0": 23,
      "1": 24,
      "2": 25,
      "3": 26,
      "4": 27,
      "5": 28,
      "6": 29,
      "7": 30,
      "8": 31,
      "9": 32,
      ":": 33,
      ";": 34,
      "<": 35,
      "=": 36,
      ">": 37,
      "?": 38,
      "@": 39,
      "A": 40,
      "B": 41,
      "C": 42,
      "D": 43,
      "E": 44,
      "F": 45,
      "G": 46,
      "H": 47,
      "I": 48,
      "J": 49,
      "K": 50,
      "L": 51,
      "M": 52,
      "N": 53,
      "O": 54,
      "P": 55,
      "Q": 56,
      "R": 57,
      "S": 58,
      "T": 59,
      "U": 60,
      "V": 61,
      "W": 62,
      "X": 63,
      "Y": 64,
      "Z": 65,
      "[": 66,
      "\\": 67,
      "]": 68,
      "^": 69,
      "_": 70,
      "`": 71,
      "a": 72,
      "b": 73,
      "c": 74,
      "d": 75,
      "e": 76,
      "f": 77,
      "g": 78,
      "h": 79,
      "i": 80,
      "j": 81,
      "k": 82,
      "l": 83,
      "m": 84,
      "n": 85,
      "o": 86,
      "p": 87,
      "q": 88,
      "r": 89,
      "s": 90,
      "t": 91,
      "u": 92,
      "v": 93,
      "w": 94,
      "x": 95,
      "y": 96,
      "z": 97,
      "{": 98,
      "}": 99,
      "~": 100,
      "": 101,
      "": 102,
      "": 103,
      "": 104,
      "": 105,
      "": 106,
      "": 107,
      " ": 108,
      "¡": 109,
      "¢": 110,
      "£": 111,
      "¥": 112,
      "§": 113,
      "¨": 114,
      "©": 115,
      "ª": 116,
      "«": 117,
      "¬": 118,
      "­": 119,
      "®": 120,
      "°": 121,
      "±": 122,
      "²": 123,
      "³": 124,
      "´": 125,
      "µ": 126,
      "¶": 127,
      "¸": 128,
      "»": 129,
      "¿": 130,
      "À": 131,
      "Â": 132,
      "Ã": 133,
      "Ä": 134,
      "Å": 135,
      "É": 136,
      "Î": 137,
      "Ð": 138,
      "Ö": 139,
      "×": 140,
      "Ú": 141,
      "ß": 142,
      "à": 143,
      "á": 144,
      "â": 145,
      "ã": 146,
      "ä": 147,
      "å": 148,
      "æ": 149,
      "ç": 150,
      "è": 151,
      "é": 152,
      "ê": 153,
      "ë": 154,
      "ì": 155,
      "í": 156,
      "î": 157,
      "ï": 158,
      "ð": 159,
      "ñ": 160,
      "ò": 161,
      "ó": 162,
      "ô": 163,
      "õ": 164,
      "ö": 165,
      "ø": 166,
      "ú": 167,
      "û": 168,
      "ü": 169,
      "ý": 170,
      "þ": 171,
      "Ā": 172,
      "ā": 173,
      "ă": 174,
      "č": 175,
      "ī": 176,
      "ň": 177,
      "ō": 178,
      "ş": 179,
      "š": 180,
      "ť": 181,
      "Ŧ": 182,
      "ž": 183,
      "˚": 184,
      "́": 185,
      "Α": 186,
      "Β": 187,
      "Ε": 188,
      "Ζ": 189,
      "Η": 190,
      "Ι": 191,
      "Κ": 192,
      "Μ": 193,
      "Ν": 194,
      "Ο": 195,
      "Ρ": 196,
      "Τ": 197,
      "Υ": 198,
      "Χ": 199,
      "ά": 200,
      "έ": 201,
      "ή": 202,
      "ί": 203,
      "α": 204,
      "ε": 205,
      "η": 206,
      "θ": 207,
      "κ": 208,
      "λ": 209,
      "μ": 210,
      "ν": 211,
      "ο": 212,
      "π": 213,
      "ρ": 214,
      "ς": 215,
      "τ": 216,
      "υ": 217,
      "ύ": 218,
      "Ѕ": 219,
      "Ј": 220,
      "А": 221,
      "Б": 222,
      "В": 223,
      "Г": 224,
      "Д": 225,
      "Е": 226,
      "И": 227,
      "К": 228,
      "М": 229,
      "Н": 230,
      "О": 231,
      "П": 232,
      "Р": 233,
      "С": 234,
      "У": 235,
      "Х": 236,
      "Ч": 237,
      "Э": 238,
      "Я": 239,
      "а": 240,
      "б": 241,
      "в": 242,
      "г": 243,
      "д": 244,
      "е": 245,
      "ж": 246,
      "з": 247,
      "и": 248,
      "й": 249,
      "к": 250,
      "л": 251,
      "м": 252,
      "н": 253,
      "о": 254,
      "п": 255,
      "р": 256,
      "с": 257,
      "т": 258,
      "у": 259,
      "х": 260,
      "ц": 261,
      "ч": 262,
      "ы": 263,
      "ь": 264,
      "я": 265,
      "ѕ": 266,
      "і": 267,
      "ј": 268,
      "،": 269,
      "آ": 270,
      "أ": 271,
      "ئ": 272,
      "ا": 273,
      "ب": 274,
      "ة": 275,
      "ت": 276,
      "ج": 277,
      "ح": 278,
      "خ": 279,
      "د": 280,
      "ر": 281,
      "ز": 282,
      "س": 283,
      "ش": 284,
      "ط": 285,
      "ع": 286,
      "غ": 287,
      "ف": 288,
      "ق": 289,
      "ك": 290,
      "ل": 291,
      "م": 292,
      "ن": 293,
      "ه": 294,
      "و": 295,
      "ي": 296,
      "ٌ": 297,
      "چ": 298,
      "ک": 299,
      "گ": 300,
      "ی": 301,
      "ँ": 302,
      "ं": 303,
      "ः": 304,
      "आ": 305,
      "इ": 306,
      "ई": 307,
      "ऊ": 308,
      "औ": 309,
      "क": 310,
      "ख": 311,
      "ग": 312,
      "च": 313,
      "ज": 314,
      "ठ": 315,
      "ड": 316,
      "ढ": 317,
      "ण": 318,
      "द": 319,
      "न": 320,
      "प": 321,
      "ब": 322,
      "भ": 323,
      "म": 324,
      "र": 325,
      "ल": 326,
      "व": 327,
      "श": 328,
      "स": 329,
      "ह": 330,
      "़": 331,
      "ा": 332,
      "ि": 333,
      "ी": 334,
      "ु": 335,
      "ू": 336,
      "े": 337,
      "ो": 338,
      "ौ": 339,
      "्": 340,
      "আ": 341,
      "ক": 342,
      "গ": 343,
      "চ": 344,
      "ট": 345,
      "ঢ": 346,
      "ত": 347,
      "ম": 348,
      "র": 349,
      "ল": 350,
      "া": 351,
      "্": 352,
      "ਂ": 353,
      "ਅ": 354,
      "ਗ": 355,
      "ਚ": 356,
      "ਡ": 357,
      "ਤ": 358,
      "ਦ": 359,
      "ਨ": 360,
      "ਮ": 361,
      "ਰ": 362,
      "ਲ": 363,
      "ਵ": 364,
      "ਸ": 365,
      "ਹ": 366,
      "ਿ": 367,
      "ੀ": 368,
      "੍": 369,
      "ੜ": 370,
      "ੰ": 371,
      "ੱ": 372,
      "ગ": 373,
      "ન": 374,
      "ભ": 375,
      "ર": 376,
      "વ": 377,
      "ા": 378,
      "ନ": 379,
      "ବ": 380,
      "ଭ": 381,
      "ର": 382,
      "ଶ": 383,
      "ୁ": 384,
      "େ": 385,
      "୍": 386,
      "க": 387,
      "ச": 388,
      "த": 389,
      "ன": 390,
      "ப": 391,
      "ம": 392,
      "ய": 393,
      "ர": 394,
      "ள": 395,
      "ா": 396,
      "ி": 397,
      "ு": 398,
      "ூ": 399,
      "ெ": 400,
      "ை": 401,
      "ோ": 402,
      "்": 403,
      "ം": 404,
      "ത": 405,
      "ന": 406,
      "പ": 407,
      "ര": 408,
      "വ": 409,
      "ി": 410,
      "ു": 411,
      "്": 412,
      "ආ": 413,
      "බ": 414,
      "ය": 415,
      "ව": 416,
      "ා": 417,
      "ි": 418,
      "ේ": 419,
      "ෝ": 420,
      "ก": 421,
      "ง": 422,
      "ท": 423,
      "พ": 424,
      "ร": 425,
      "ฯ": 426,
      "ุ": 427,
      "เ": 428,
      "ྲྀ": 429,
      "ྀ": 430,
      "ྲ": 431,
      " ": 432,
      "​": 433,
      "‎": 434,
      "–": 435,
      "—": 436,
      "‘": 437,
      "’": 438,
      "“": 439,
      "”": 440,
      "•": 441,
      "…": 442,
      "™": 443,
      "←": 444,
      "→": 445,
      "∆": 446,
      "∕": 447,
      "∶": 448,
      "♩": 449,
      "♪": 450,
      "♫": 451,
      "♬": 452,
      "上": 453,
      "乌": 454,
      "京": 455,
      "仔": 456,
      "六": 457,
      "兰": 458,
      "冰": 459,
      "加": 460,
      "北": 461,
      "南": 462,
      "原": 463,
      "厦": 464,
      "合": 465,
      "周": 466,
      "呼": 467,
      "和": 468,
      "哈": 469,
      "埔": 470,
      "士": 471,
      "天": 472,
      "太": 473,
      "威": 474,
      "宁": 475,
      "安": 476,
      "尔": 477,
      "州": 478,
      "巿": 479,
      "广": 480,
      "庆": 481,
      "忌": 482,
      "成": 483,
      "日": 484,
      "昆": 485,
      "明": 486,
      "春": 487,
      "月": 488,
      "木": 489,
      "杭": 490,
      "武": 491,
      "氹": 492,
      "汉": 493,
      "沈": 494,
      "沙": 495,
      "津": 496,
      "济": 497,
      "浩": 498,
      "海": 499,
      "滨": 500,
      "澳": 501,
      "特": 502,
      "福": 503,
      "肥": 504,
      "臺": 505,
      "西": 506,
      "郑": 507,
      "都": 508,
      "重": 509,
      "长": 510,
      "门": 511,
      "阳": 512,
      "雄": 513,
      "頂": 514,
      "高": 515,
      "鲁": 516,
      "齐": 517,
      "산": 518,
      "오": 519,
      "ﬂ": 520,
      "＃": 521,
      "�": 522,
      "an": 523,
      "\r\n": 524,
      "a ": 525,
      "an ": 526,
      "ak": 527,
      ".\r\n": 528,
      "er": 529,
      "i ": 530,
      "ang": 531,
      "ah": 532,
      "en": 533,
      "u ": 534,
      "at": 535,
      "ar": 536,
      "am": 537,
      ", ": 538,
      "ang ": 539,
      "in": 540,
      "al": 541,
      "se": 542,
      "ak ": 543,
      "ya ": 544,
      "ah ": 545,
      "un": 546,
      "ap": 547,
      "ad": 548,
      "it": 549,
      "em": 550,
      "uk": 551,
      "as": 552,
      "ik": 553,
      "el": 554,
      "men": 555,
      "ber": 556,
      "yang ": 557,
      "?\r\n": 558,
      "di": 559,
      "ke": 560,
      "aya ": 561,
      "a.\r\n": 562,
      "at ": 563,
      "per": 564,
      "h ": 565,
      "ti": 566,
      "kan ": 567,
      "akan ": 568,
      "eng": 569,
      "ek": 570,
      "aw": 571,
      "or": 572,
      "ada ": 573,
      "il": 574,
      "- ": 575,
      "!\r\n": 576,
      " d": 577,
      "..": 578,
      "ol": 579,
      "ag": 580,
      "au ": 581,
      "kam": 582,
      "ul": 583,
      "ay": 584,
      "mem": 585,
      "ur": 586,
      "ing": 587,
      "i.\r\n": 588,
      "ter": 589,
      "uk ": 590,
      "mer": 591,
      "us": 592,
      "dak ": 593,
      "et": 594,
      "saya ": 595,
      "on": 596,
      "um": 597,
      "ung": 598,
      "a, ": 599,
      "ut": 600,
      "ari ": 601,
      "is": 602,
      "Saya ": 603,
      "u.\r\n": 604,
      ". ": 605,
      "apa ": 606,
      "im": 607,
      "meng": 608,
      "unt": 609,
      "ir": 610,
      "merek": 611,
      "dan ": 612,
      "an.\r\n": 613,
      "and": 614,
      "tidak ": 615,
      "pada ": 616,
      "am ": 617,
      "es": 618,
      "di ": 619,
      "ita ": 620,
      "untuk ": 621,
      "ole": 622,
      "ia ": 623,
      "ar ": 624,
      "ny": 625,
      "engan ": 626,
      "ab": 627,
      "uh": 628,
      "tak ": 629,
      "orang ": 630,
      "nya ": 631,
      "kamu ": 632,
      "ai ": 633,
      "oleh ": 634,
      "ku ": 635,
      "ih": 636,
      "mereka ": 637,
      "alah ": 638,
      "aku ": 639,
      "a?\r\n": 640,
      "tah": 641,
      "ud": 642,
      "sem": 643,
      "Aku ": 644,
      "lah ": 645,
      "ana ": 646,
      "aik": 647,
      "kau ": 648,
      "awak ": 649,
      "i, ": 650,
      "dia ": 651,
      "dengan ": 652,
      "eb": 653,
      "ukan ": 654,
      "up": 655,
      "itu ": 656,
      "in ": 657,
      "seb": 658,
      "id": 659,
      "alam ": 660,
      "ini ": 661,
      "Kam": 662,
      "say": 663,
      "aj": 664,
      "anya ": 665,
      "mel": 666,
      "mas": 667,
      "ent": 668,
      "u, ": 669,
      "ih ": 670,
      "boleh ": 671,
      "bu": 672,
      "kita ": 673,
      "Ap": 674,
      "angan ": 675,
      "Dan ": 676,
      "ua ": 677,
      "ant": 678,
      "ke ": 679,
      "ap ": 680,
      "any": 681,
      "dap": 682,
      "emb": 683,
      "tel": 684,
      "Al": 685,
      "ama ": 686,
      "ep": 687,
      "...\r\n": 688,
      "ara ": 689,
      ") ": 690,
      "ses": 691,
      "jad": 692,
      "sek": 693,
      "kan": 694,
      "Dia ": 695,
      "api ": 696,
      "amp": 697,
      "ok": 698,
      "anda ": 699,
      " dan ": 700,
      "a-": 701,
      "al ": 702,
      "dari ": 703,
      "sel": 704,
      "atu ": 705,
      "memb": 706,
      "kepada ": 707,
      "eg": 708,
      "ti ": 709,
      "ong": 710,
      "lah": 711,
      "ker": 712,
      "asa ": 713,
      "uh ": 714,
      "ak.\r\n": 715,
      "ika ": 716,
      "adalah ": 717,
      "ac": 718,
      "dir": 719,
      "as ": 720,
      "da ": 721,
      "ub": 722,
      "telah ": 723,
      "ini.\r\n": 724,
      "ikan ": 725,
      "amb": 726,
      "Aw": 727,
      "ungg": 728,
      "agi ": 729,
      "meny": 730,
      "e ": 731,
      "an, ": 732,
      "Apa ": 733,
      "il ": 734,
      "Awak ": 735,
      "pen": 736,
      "Kau ": 737,
      "emp": 738,
      "ingg": 739,
      "kat": 740,
      "dapat ": 741,
      "apa yang ": 742,
      "a\r\n": 743,
      "In": 744,
      "mak": 745,
      "baik": 746,
      "dalam ": 747,
      "ut ": 748,
      "ang-": 749,
      "ain": 750,
      "ug": 751,
      "u?\r\n": 752,
      "Kami ": 753,
      "ian ": 754,
      "ka": 755,
      "nya.\r\n": 756,
      "perl": 757,
      "ahu ": 758,
      "har": 759,
      "i?\r\n": 760,
      "mat": 761,
      "tahu ": 762,
      ": ": 763,
      "ta ": 764,
      "ang.\r\n": 765,
      "aan ": 766,
      "kel": 767,
      "tu ": 768,
      "ik ": 769,
      "pun": 770,
      "sen": 771,
      "a!\r\n": 772,
      "An": 773,
      "ben": 774,
      "sud": 775,
      "jadi ": 776,
      "si": 777,
      "orang yang ": 778,
      "om": 779,
      "perg": 780,
      "dak": 781,
      "ah.\r\n": 782,
      "ir ": 783,
      "bah": 784,
      "us ": 785,
      "kal": 786,
      "Kita ": 787,
      "... ": 788,
      "Per": 789,
      "Ber": 790,
      "buat ": 791,
      "nak ": 792,
      "at.\r\n": 793,
      "Ti": 794,
      " di ": 795,
      "dah ": 796,
      "lak": 797,
      "an\r\n": 798,
      "saya.\r\n": 799,
      "os": 800,
      "awa ": 801,
      "is ": 802,
      "um ": 803,
      "uar": 804,
      "orang-": 805,
      "af": 806,
      "kami ": 807,
      "semua ": 808,
      "uan ": 809,
      "di s": 810,
      "peng": 811,
      "ed": 812,
      "%s": 813,
      "Ini ": 814,
      "tak": 815,
      "Allah ": 816,
      "ebih ": 817,
      "perti ": 818,
      "dat": 819,
      "sed": 820,
      "angg": 821,
      "ump": 822,
      "pad": 823,
      "ser": 824,
      "Mer": 825,
      "elak": 826,
      "atkan ": 827,
      "i\r\n": 828,
      "ken": 829,
      "ib": 830,
      "ukan": 831,
      "hid": 832,
      "ing ": 833,
      "eka ": 834,
      "ungk": 835,
      "uj": 836,
      "Kamu ": 837,
      "lag": 838,
      "ila ": 839,
      "bers": 840,
      "ak, ": 841,
      "tent": 842,
      "angk": 843,
      "lebih ": 844,
      "bar": 845,
      "satu ": 846,
      "man": 847,
      "perlu ": 848,
      "ihat ": 849,
      "Mereka ": 850,
      "ot": 851,
      "ku": 852,
      "ari": 853,
      "itu.\r\n": 854,
      "cak": 855,
      "aga": 856,
      "seperti ": 857,
      "gun": 858,
      "ip": 859,
      "it ": 860,
      "un ": 861,
      "ungguh": 862,
      "seorang ": 863,
      "atau ": 864,
      "atan ": 865,
      "Itu ": 866,
      "menc": 867,
      "ro": 868,
      "ab ": 869,
      "sekar": 870,
      "jal": 871,
      "jug": 872,
      "Ia ": 873,
      "agaim": 874,
      "min": 875,
      "emu": 876,
      "uka ": 877,
      "etul": 878,
      "orang-orang yang ": 879,
      ":\r\n": 880,
      "bert": 881,
      "pas": 882,
      "ic": 883,
      "Anda ": 884,
      "deng": 885,
      "Ter": 886,
      "anj": 887,
      " dengan ": 888,
      "sudah ": 889,
      "od": 890,
      "imp": 891,
      "alam": 892,
      "hidup": 893,
      "temp": 894,
      " dari ": 895,
      "ej": 896,
      "mana ": 897,
      "olong": 898,
      "bagi ": 899,
      "on ": 900,
      "sesu": 901,
      "lal": 902,
      "ima ": 903,
      "ali ": 904,
      "i!\r\n": 905,
      "ar.\r\n": 906,
      "Ya, ": 907,
      "hari ": 908,
      "bukan ": 909,
      "agaimana ": 910,
      "h, ": 911,
      "Tid": 912,
      "y ": 913,
      "tet": 914,
      "mahu ": 915,
      "saj": 916,
      "Tapi ": 917,
      "ungguhnya ": 918,
      "pel": 919,
      "fik": 920,
      "an yang ": 921,
      "hanya ": 922,
      "jika ": 923,
      "ah, ": 924,
      "arkan ": 925,
      "Tuh": 926,
      "Jad": 927,
      "He": 928,
      "\"\r\n": 929,
      "Jangan ": 930,
      "ula ": 931,
      "aaf": 932,
      "angat ": 933,
      "menjadi ": 934,
      "awak.\r\n": 935,
      "Apa yang ": 936,
      "nya": 937,
      "Ay": 938,
      "Tak ": 939,
      "akan": 940,
      "s ": 941,
      "bel": 942,
      "keluar": 943,
      "a yang ": 944,
      "o ": 945,
      "ungkin ": 946,
      "pern": 947,
      "hat": 948,
      "int": 949,
      "), ": 950,
      "Se": 951,
      "ind": 952,
      "..\r\n": 953,
      "dit": 954,
      "ang, ": 955,
      "kas": 956,
      "aran ": 957,
      "mengh": 958,
      "oh": 959,
      "itu": 960,
      "ung ": 961,
      "Tidak ": 962,
      "lagi ": 963,
      "tingg": 964,
      "diri ": 965,
      "kerana ": 966,
      "pergi ": 967,
      "member": 968,
      "nya, ": 969,
      "bi": 970,
      "itahu ": 971,
      "beg": 972,
      "t ": 973,
      " dalam ": 974,
      "Si": 975,
      ": \"": 976,
      "kaw": 977,
      "betul": 978,
      "ulah ": 979,
      "dia.\r\n": 980,
      "bany": 981,
      "anc": 982,
      "; ": 983,
      "or ": 984,
      "pernah ": 985,
      "ger": 986,
      "sangat ": 987,
      "ur ": 988,
      "amat ": 989,
      "ket": 990,
      "ew": 991,
      "ini?\r\n": 992,
      "rasa ": 993,
      "tapi ": 994,
      "bes": 995,
      "ini, ": 996,
      "Jika ": 997,
      "hen": 998,
      "kit": 999,
      "tempat ": 1000,
      "lah, ": 1001,
      "unuh ": 1002,
      "akh": 1003,
      "bal": 1004,
      "tentang ": 1005,
      "fa": 1006,
      "Adak": 1007,
      "Baik": 1008,
      "iny": 1009,
      "e.\r\n": 1010,
      "ahkan ": 1011,
      "angan": 1012,
      "itu, ": 1013,
      "melak": 1014,
      "Adakah ": 1015,
      "Ken": 1016,
      "pem": 1017,
      "ahu": 1018,
      "kemb": 1019,
      "juga ": 1020,
      "Sel": 1021,
      "asi ": 1022,
      "sa": 1023,
      "kem": 1024,
      "kan.\r\n": 1025,
      "lain": 1026,
      "pat": 1027,
      "00": 1028,
      "Sek": 1029,
      "pert": 1030,
      "datang ": 1031,
      "perk": 1032,
      "y.\r\n": 1033,
      "ambil ": 1034,
      "agai ": 1035,
      "sej": 1036,
      "sedang ": 1037,
      "aripada ": 1038,
      "puny": 1039,
      "cara ": 1040,
      "Ada ": 1041,
      "be": 1042,
      "? ": 1043,
      "at, ": 1044,
      "tr": 1045,
      "ec": 1046,
      "Sem": 1047,
      "Mak": 1048,
      "a. ": 1049,
      "...": 1050,
      "ga ": 1051,
      "kata ": 1052,
      "u!\r\n": 1053,
      "menj": 1054,
      "Meng": 1055,
      "Seb": 1056,
      "u\r\n": 1057,
      "ahan ": 1058,
      "san": 1059,
      "dik": 1060,
      "unc": 1061,
      "anak ": 1062,
      "sebel": 1063,
      "akah ": 1064,
      "apa-": 1065,
      "masa ": 1066,
      "ingk": 1067,
      "Oh, ": 1068,
      "masih ": 1069,
      "had": 1070,
      "ingin ": 1071,
      "akan ber": 1072,
      "Men": 1073,
      "! ": 1074,
      "baik ": 1075,
      "an?\r\n": 1076,
      "unj": 1077,
      "maka ": 1078,
      "\" ": 1079,
      "en ": 1080,
      "aku.\r\n": 1081,
      "perc": 1082,
      "berapa ": 1083,
      "uc": 1084,
      "apa?\r\n": 1085,
      "der": 1086,
      "\".\r\n": 1087,
      "lagi.\r\n": 1088,
      "Saya tak ": 1089,
      "sesuatu ": 1090,
      "emudi": 1091,
      "ain ": 1092,
      "mempuny": 1093,
      ",\r\n": 1094,
      "anya.\r\n": 1095,
      "ig": 1096,
      "dis": 1097,
      "cakap ": 1098,
      "acam ": 1099,
      "annya ": 1100,
      "lelak": 1101,
      "melihat ": 1102,
      "dua ": 1103,
      "enar": 1104,
      "mempunyai ": 1105,
      "le": 1106,
      "tu": 1107,
      "lalu ": 1108,
      "y, ": 1109,
      "Ses": 1110,
      "arang ": 1111,
      "etahu": 1112,
      "kec": 1113,
      ".. ": 1114,
      "ima kas": 1115,
      "pal": 1116,
      "semu": 1117,
      "selam": 1118,
      "erj": 1119,
      "up ": 1120,
      "Maaf": 1121,
      "mu ": 1122,
      "kamu.\r\n": 1123,
      "banyak ": 1124,
      "ayah ": 1125,
      "oleh": 1126,
      "op": 1127,
      "Un": 1128,
      "En": 1129,
      ")\r\n": 1130,
      "uny": 1131,
      "rum": 1132,
      "ahai ": 1133,
      "jump": 1134,
      "sebagai ": 1135,
      "sendir": 1136,
      "bag": 1137,
      "ilah ": 1138,
      "benar": 1139,
      "al.\r\n": 1140,
      "Di ": 1141,
      "harus ": 1142,
      "fikir ": 1143,
      "Bagaimana ": 1144,
      "Kal": 1145,
      "saya, ": 1146,
      "berl": 1147,
      "Yang ": 1148,
      "bahawa ": 1149,
      " yang ": 1150,
      "aha ": 1151,
      "awak": 1152,
      "si ": 1153,
      "i-": 1154,
      "tan": 1155,
      "kepad": 1156,
      "az": 1157,
      "sah": 1158,
      "teng": 1159,
      "Kenapa ": 1160,
      "Peng": 1161,
      "dem": 1162,
      "alkan ": 1163,
      "; dan ": 1164,
      "kalau ": 1165,
      "lah.\r\n": 1166,
      "uar ": 1167,
      "pak": 1168,
      "inya ": 1169,
      "asan ": 1170,
      "sy": 1171,
      "og": 1172,
      "kah ": 1173,
      "an!\r\n": 1174,
      "cakap": 1175,
      "sesungguhnya ": 1176,
      "mungkin ": 1177,
      "atas ": 1178,
      "angkan ": 1179,
      "e\r\n": 1180,
      "Pen": 1181,
      "tiap ": 1182,
      "uma ": 1183,
      "ok ": 1184,
      "pul": 1185,
      ").\r\n": 1186,
      "hil": 1187,
      "uba ": 1188,
      "ten": 1189,
      "namp": 1190,
      "kes": 1191,
      "gal": 1192,
      "tidak": 1193,
      "serta ": 1194,
      "sama ": 1195,
      "iz": 1196,
      "Ny": 1197,
      "ik.\r\n": 1198,
      "bur": 1199,
      "am.\r\n": 1200,
      "Tidak, ": 1201,
      "as.\r\n": 1202,
      "an-": 1203,
      "Tiada ": 1204,
      "Mar": 1205,
      "Tet": 1206,
      "ilih": 1207,
      "ukkan ": 1208,
      "kan?\r\n": 1209,
      "Saya akan ": 1210,
      "abila ": 1211,
      "buk": 1212,
      "tem": 1213,
      "emudian ": 1214,
      "manus": 1215,
      "apan ": 1216,
      "lelaki ": 1217,
      "mes": 1218,
      "mereka.\r\n": 1219,
      "perkara ": 1220,
      "- B": 1221,
      "Jadi ": 1222,
      "pun ": 1223,
      "ob": 1224,
      "jat": 1225,
      "daripada ": 1226,
      "0 ": 1227,
      "und": 1228,
      "udah ": 1229,
      "nama ": 1230,
      "us.\r\n": 1231,
      "baw": 1232,
      "berada ": 1233,
      "kerj": 1234,
      "akhir": 1235,
      "mul": 1236,
      "engkau ": 1237,
      "du": 1238,
      "itu?\r\n": 1239,
      "lakukan ": 1240,
      "dengar ": 1241,
      "melakukan ": 1242,
      "tid": 1243,
      "samp": 1244,
      "sini.\r\n": 1245,
      "kau.\r\n": 1246,
      "re": 1247,
      "beritahu ": 1248,
      "su": 1249,
      "(yang ": 1250,
      "ar, ": 1251,
      "ilih ": 1252,
      "sa ": 1253,
      "berj": 1254,
      "ihat": 1255,
      "tiada ": 1256,
      "Sesungguhnya ": 1257,
      "Ch": 1258,
      "suka ": 1259,
      "bil": 1260,
      "hingg": 1261,
      "ini": 1262,
      "St": 1263,
      "sebelum ": 1264,
      "askan ": 1265,
      "ul ": 1266,
      "alah": 1267,
      "th": 1268,
      "jalan ": 1269,
      "anan ": 1270,
      "baru ": 1271,
      "kej": 1272,
      "sesi": 1273,
      "tak boleh ": 1274,
      "jumpa ": 1275,
      "takkan ": 1276,
      "baik.\r\n": 1277,
      "beberapa ": 1278,
      "ow": 1279,
      "ian": 1280,
      "%s\r\n": 1281,
      "ef": 1282,
      "ai.\r\n": 1283,
      "k ": 1284,
      "mus": 1285,
      "nya?\r\n": 1286,
      "pemb": 1287,
      "apa.\r\n": 1288,
      "Tolong": 1289,
      "kh": 1290,
      "Maha ": 1291,
      "uk.\r\n": 1292,
      "me": 1293,
      "/ ": 1294,
      "o.\r\n": 1295,
      "ell": 1296,
      "nam": 1297,
      "ong ": 1298,
      "atakan ": 1299,
      "berh": 1300,
      "gunakan ": 1301,
      "sekal": 1302,
      "a...\r\n": 1303,
      "sat": 1304,
      "dip": 1305,
      "anda.\r\n": 1306,
      "berim": 1307,
      "kead": 1308,
      "Terima kas": 1309,
      "nampak ": 1310,
      "fah": 1311,
      "antara ": 1312,
      "Semua ": 1313,
      "Di": 1314,
      "Ok": 1315,
      "ras": 1316,
      "pu": 1317,
      "- Saya ": 1318,
      "upaya ": 1319,
      "apkan ": 1320,
      "urun": 1321,
      "Kalau ": 1322,
      "main": 1323,
      "berkat": 1324,
      "kur": 1325,
      "Perg": 1326,
      "tidak akan ": 1327,
      "kena ": 1328,
      "na ": 1329,
      "ekerj": 1330,
      "a) ": 1331,
      "bukan": 1332,
      "ketika ": 1333,
      "membuat ": 1334,
      "pula ": 1335,
      "segal": 1336,
      "e, ": 1337,
      "jangan ": 1338,
      "Mas": 1339,
      "d ": 1340,
      "untuk men": 1341,
      "cuba ": 1342,
      "fail ": 1343,
      "Mari ": 1344,
      "ama.\r\n": 1345,
      "er ": 1346,
      "amm": 1347,
      "yang ter": 1348,
      "dun": 1349,
      "unggu ": 1350,
      "ialah ": 1351,
      "ak-": 1352,
      "alu ": 1353,
      "Ke": 1354,
      "cuma ": 1355,
      "Nab": 1356,
      "sedik": 1357,
      "mengen": 1358,
      "bin": 1359,
      "pet": 1360,
      "uh.\r\n": 1361,
      "kembali ": 1362,
      "macam ": 1363,
      "epas ": 1364,
      "kamu, ": 1365,
      "sekarang.\r\n": 1366,
      "alan ": 1367,
      "pasti ": 1368,
      "hingga ": 1369,
      "agian ": 1370,
      "Tuhan ": 1371,
      "ris": 1372,
      "li": 1373,
      "ang?\r\n": 1374,
      "akkan ": 1375,
      "gel": 1376,
      "Sh": 1377,
      "ungan ": 1378,
      "ia.\r\n": 1379,
      "apabila ": 1380,
      "arah ": 1381,
      "kita.\r\n": 1382,
      "Ar": 1383,
      "saja ": 1384,
      "uang ": 1385,
      "Or": 1386,
      "Mungkin ": 1387,
      "mendapat ": 1388,
      "mati ": 1389,
      "kali ": 1390,
      "Bi": 1391,
      "it.\r\n": 1392,
      "uskan ": 1393,
      "sahaj": 1394,
      "et ": 1395,
      "ukan.\r\n": 1396,
      ".\"\r\n": 1397,
      "keret": 1398,
      "uah ": 1399,
      "peremp": 1400,
      "di sini.\r\n": 1401,
      "dapatkan ": 1402,
      "orang-orang ": 1403,
      "supaya ": 1404,
      "saya akan ": 1405,
      "ungi ": 1406,
      "saya?\r\n": 1407,
      "Aku tak ": 1408,
      "peny": 1409,
      "demik": 1410,
      "bagaimana ": 1411,
      "Ras": 1412,
      ", dan ": 1413,
      "Ker": 1414,
      "st": 1415,
      "ira ": 1416,
      "omb": 1417,
      "u-": 1418,
      "bum": 1419,
      "ni": 1420,
      "fikir": 1421,
      "pergi.\r\n": 1422,
      "Bar": 1423,
      "aga ": 1424,
      "Muh": 1425,
      "memberi ": 1426,
      "masuk ": 1427,
      "av": 1428,
      "ch": 1429,
      "ammad": 1430,
      "ai": 1431,
      "Hei, ": 1432,
      "Muhammad": 1433,
      "wahai ": 1434,
      "uran ": 1435,
      "isi ": 1436,
      "Unt": 1437,
      "rumah ": 1438,
      "f ": 1439,
      "bila ": 1440,
      "end": 1441,
      "Nabi ": 1442,
      "annya.\r\n": 1443,
      "tidak boleh ": 1444,
      "etahui ": 1445,
      "ah?\r\n": 1446,
      "Jadi, ": 1447,
      "unci ": 1448,
      "perlukan ": 1449,
      "Apa?\r\n": 1450,
      "dud": 1451,
      "janj": 1452,
      "inya.\r\n": 1453,
      "lang": 1454,
      "bawa ": 1455,
      "imb": 1456,
      "maksud": 1457,
      "cer": 1458,
      "pa ": 1459,
      "yang di": 1460,
      "ang!\r\n": 1461,
      "Kat": 1462,
      "mereka, ": 1463,
      "pes": 1464,
      "suk": 1465,
      "tetapi ": 1466,
      "- T": 1467,
      "Untuk ": 1468,
      "akan.\r\n": 1469,
      "malam ": 1470,
      "bunuh ": 1471,
      "lihat ": 1472,
      "bant": 1473,
      "cep": 1474,
      "uruh ": 1475,
      "belak": 1476,
      "hidup ": 1477,
      "mengambil ": 1478,
      "ti.\r\n": 1479,
      "tahu.\r\n": 1480,
      "aikan ": 1481,
      "buat": 1482,
      "rah": 1483,
      "in.\r\n": 1484,
      "alat ": 1485,
      "Kel": 1486,
      "ingat": 1487,
      "put": 1488,
      "maaf": 1489,
      "Sekarang ": 1490,
      "sesuat": 1491,
      "ui ": 1492,
      "inta ": 1493,
      "pol": 1494,
      "jadikan ": 1495,
      "Aku akan ": 1496,
      "salah ": 1497,
      "Selamat ": 1498,
      "jen": 1499,
      "FF": 1500,
      "arik": 1501,
      "Oke": 1502,
      "lain ": 1503,
      "Th": 1504,
      "semasa ": 1505,
      "lum": 1506,
      "ut.\r\n": 1507,
      "ia": 1508,
      "on.\r\n": 1509,
      "tahu, ": 1510,
      "tahun ": 1511,
      "mencari ": 1512,
      "bul": 1513,
      "cuk": 1514,
      "benda ": 1515,
      "sekarang ": 1516,
      "berlak": 1517,
      "mat ": 1518,
      "ank": 1519,
      "band": 1520,
      "ek ": 1521,
      "Siapa ": 1522,
      "It": 1523,
      "Sy": 1524,
      "sak": 1525,
      "percay": 1526,
      "ja": 1527,
      "mah": 1528,
      "bersama ": 1529,
      "begitu ": 1530,
      "Boleh ": 1531,
      "tahun": 1532,
      "membunuh ": 1533,
      "minta ": 1534,
      "berd": 1535,
      "makan ": 1536,
      "boleh": 1537,
      "terb": 1538,
      "Baiklah, ": 1539,
      "pro": 1540,
      "membawa ": 1541,
      "oc": 1542,
      "beri ": 1543,
      "unjukkan ": 1544,
      "ni ": 1545,
      "tek": 1546,
      "ang\r\n": 1547,
      "At": 1548,
      "sal": 1549,
      "memang ": 1550,
      "saja.\r\n": 1551,
      "anya": 1552,
      "lama ": 1553,
      "o, ": 1554,
      "bis": 1555,
      "berlaku ": 1556,
      "ingat ": 1557,
      "Pem": 1558,
      "impan ": 1559,
      "Mem": 1560,
      "hl": 1561,
      "dia?\r\n": 1562,
      "s.\r\n": 1563,
      "keadaan ": 1564,
      "- S": 1565,
      "antar ": 1566,
      "Cep": 1567,
      "mati.\r\n": 1568,
      "dah": 1569,
      "sini ": 1570,
      "war": 1571,
      "sebenar": 1572,
      "tor": 1573,
      "memer": 1574,
      "ah!\r\n": 1575,
      "kemudian ": 1576,
      "heb": 1577,
      "mesti ": 1578,
      "dih": 1579,
      "g ": 1580,
      "at!\r\n": 1581,
      "terl": 1582,
      "lakukan": 1583,
      "Hanya ": 1584,
      "Tu": 1585,
      "Saya tidak ": 1586,
      "mereka": 1587,
      "tolong": 1588,
      "wak": 1589,
      "(wahai ": 1590,
      "at-": 1591,
      "bay": 1592,
      "awak, ": 1593,
      "aman ": 1594,
      "is.\r\n": 1595,
      "dalam": 1596,
      "unya ": 1597,
      "akan men": 1598,
      "kembal": 1599,
      "hati ": 1600,
      "ister": 1601,
      "ner": 1602,
      "sampai ": 1603,
      "awak?\r\n": 1604,
      "Pas": 1605,
      "an) ": 1606,
      "ikut ": 1607,
      "kap": 1608,
      "azab ": 1609,
      "mar": 1610,
      "sebab ": 1611,
      "kr": 1612,
      "terlalu ": 1613,
      "el ": 1614,
      "neg": 1615,
      "seles": 1616,
      "kamu": 1617,
      "saya tak ": 1618,
      "Deng": 1619,
      "secara ": 1620,
      "' ": 1621,
      "mu": 1622,
      "y?\r\n": 1623,
      "siapa ": 1624,
      "tanpa ": 1625,
      "ont": 1626,
      "par": 1627,
      "belum ": 1628,
      "patut ": 1629,
      "Nya ": 1630,
      "tiasa ": 1631,
      "cari ": 1632,
      "paling ": 1633,
      "sebuah ": 1634,
      "Har": 1635,
      "im ": 1636,
      "berikan ": 1637,
      "mengetahui ": 1638,
      "berkata": 1639,
      "kek": 1640,
      "benar ": 1641,
      "setiap ": 1642,
      "Ayah ": 1643,
      "menyer": 1644,
      "dil": 1645,
      "Okay": 1646,
      "untuk": 1647,
      "sana.\r\n": 1648,
      "mal": 1649,
      "ibu ": 1650,
      "ah\r\n": 1651,
      "pr": 1652,
      "Nam": 1653,
      "ing.\r\n": 1654,
      "on\r\n": 1655,
      "angun": 1656,
      "Tetapi ": 1657,
      "bod": 1658,
      "Pr": 1659,
      "ih.\r\n": 1660,
      "oke": 1661,
      "ver": 1662,
      "Is": 1663,
      "unuh": 1664,
      "penj": 1665,
      "kami.\r\n": 1666,
      "terhad": 1667,
      "Allah": 1668,
      "berg": 1669,
      "manusia ": 1670,
      "pent": 1671,
      "at\r\n": 1672,
      "awan ": 1673,
      "usan ": 1674,
      "yak": 1675,
      "mener": 1676,
      "bekerj": 1677,
      "ah-": 1678,
      "(dengan ": 1679,
      "lain.\r\n": 1680,
      "hal ": 1681,
      "od ": 1682,
      "2 ": 1683,
      "h.\r\n": 1684,
      "older": 1685,
      "meningg": 1686,
      "anya, ": 1687,
      "il.\r\n": 1688,
      "masalah ": 1689,
      "tim": 1690,
      "ij": 1691,
      "kak": 1692,
      "ada di ": 1693,
      "buny": 1694,
      "sedikit ": 1695,
      "ini!\r\n": 1696,
      "percaya ": 1697,
      "Dan (": 1698,
      "ram": 1699,
      "ilik": 1700,
      "kerja ": 1701,
      "tinggal": 1702,
      "ur.\r\n": 1703,
      "atang ": 1704,
      "telah di": 1705,
      "gil": 1706,
      "sesuatu yang ": 1707,
      "tetap ": 1708,
      "tu.\r\n": 1709,
      "- Y": 1710,
      "ikut": 1711,
      "jalan": 1712,
      "Cit": 1713,
      "sebab": 1714,
      "ta": 1715,
      ": %s\r\n": 1716,
      "anggil ": 1717,
      "selalu ": 1718,
      "pin": 1719,
      "senjat": 1720,
      "Nama ": 1721,
      "membant": 1722,
      "Tuhan": 1723,
      "anganlah ": 1724,
      "kir": 1725,
      "amu ": 1726,
      ", saya ": 1727,
      "Br": 1728,
      "hendak": 1729,
      "dek": 1730,
      "Bukan ": 1731,
      "ill": 1732,
      "Am": 1733,
      "sendiri.\r\n": 1734,
      "oh ": 1735,
      "sentiasa ": 1736,
      "ipta ": 1737,
      "dul": 1738,
      "(wahai Muhammad": 1739,
      "-\r\n": 1740,
      "aya.\r\n": 1741,
      "ap.\r\n": 1742,
      "ati ": 1743,
      "if": 1744,
      "bersam": 1745,
      "ak!\r\n": 1746,
      "tib": 1747,
      "luar ": 1748,
      "untuk meng": 1749,
      "dunia ": 1750,
      "betul ": 1751,
      "s\r\n": 1752,
      "aut": 1753,
      "di sini ": 1754,
      "lam": 1755,
      "semula ": 1756,
      "ian.\r\n": 1757,
      "tangan ": 1758,
      "perempuan ": 1759,
      "Tidak.\r\n": 1760,
      "umpul": 1761,
      "gad": 1762,
      "Dengan ": 1763,
      "sehingga ": 1764,
      "ainkan ": 1765,
      "ahl": 1766,
      "anti ": 1767,
      "so": 1768,
      "aan": 1769,
      "ubah ": 1770,
      "tuj": 1771,
      "yang ber": 1772,
      "bawah ": 1773,
      "Pel": 1774,
      "kaf": 1775,
      "angan.\r\n": 1776,
      "tar": 1777,
      "mula ": 1778,
      "Al-": 1779,
      "ini\r\n": 1780,
      "): \"": 1781,
      "malam": 1782,
      "aku, ": 1783,
      "menyel": 1784,
      "% ": 1785,
      "itulah ": 1786,
      "%s ": 1787,
      "ter ": 1788,
      "Fa": 1789,
      "di san": 1790,
      "jel": 1791,
      "lap": 1792,
      "patut": 1793,
      "keku": 1794,
      "kannya ": 1795,
      "urut ": 1796,
      "Apakah ": 1797,
      "i. ": 1798,
      "terhadap ": 1799,
      "Itulah ": 1800,
      "n ": 1801,
      "guna ": 1802,
      "wan": 1803,
      "nerak": 1804,
      "pilih": 1805,
      "dahul": 1806,
      "a... ": 1807,
      "es ": 1808,
      "pergi ke ": 1809,
      "pand": 1810,
      "Amer": 1811,
      "mud": 1812,
      "ni.\r\n": 1813,
      "uh, ": 1814,
      "Maka ": 1815,
      "Ib": 1816,
      "ide": 1817,
      "hal": 1818,
      "alah.\r\n": 1819,
      "kaum ": 1820,
      "angnya ": 1821,
      "memper": 1822,
      "pan": 1823,
      "tad": 1824,
      "- Aku ": 1825,
      "kawan ": 1826,
      "Maafkan ": 1827,
      "kan, ": 1828,
      "telef": 1829,
      "tikan ": 1830,
      "bercakap": 1831,
      "air": 1832,
      "'%s": 1833,
      "jaw": 1834,
      "di dalam ": 1835,
      "a, dan ": 1836,
      "hendak ": 1837,
      "Betul": 1838,
      "sam": 1839,
      "berger": 1840,
      "Kerana ": 1841,
      "Sa": 1842,
      "akan di": 1843,
      "tidak dapat ": 1844,
      "saya!\r\n": 1845,
      "ju": 1846,
      "mu.\r\n": 1847,
      "Bel": 1848,
      "City ": 1849,
      "ar?\r\n": 1850,
      "cik ": 1851,
      "Pap": 1852,
      "keluar dari ": 1853,
      "perkara yang ": 1854,
      "kamu ber": 1855,
      "ped": 1856,
      "melakukan": 1857,
      "ke dalam ": 1858,
      "aca ": 1859,
      "angkap ": 1860,
      "Wahai ": 1861,
      "- M": 1862,
      "kenapa ": 1863,
      "ata ": 1864,
      "yg ": 1865,
      "mesej": 1866,
      "Adakah anda ": 1867,
      "akhir ": 1868,
      "Maksud": 1869,
      "Sekar": 1870,
      "apa-apa ": 1871,
      "irkan ": 1872,
      "sesiapa yang ": 1873,
      "terus ": 1874,
      "aks": 1875,
      "enti ": 1876,
      "hamp": 1877,
      "o\r\n": 1878,
      "sis": 1879,
      "apa-apa.\r\n": 1880,
      "ya.\r\n": 1881,
      "epaskan ": 1882,
      "besar ": 1883,
      "Sudah ": 1884,
      "& ": 1885,
      "5 ": 1886,
      "tidak.\r\n": 1887,
      "Mengapa ": 1888,
      "berk": 1889,
      "embak ": 1890,
      "ahagian ": 1891,
      "uhkan ": 1892,
      "omp": 1893,
      "pertama ": 1894,
      "ahw": 1895,
      "pur": 1896,
      "waktu ": 1897,
      "Orang ": 1898,
      "makhl": 1899,
      "berkata: \"": 1900,
      "Saya rasa ": 1901,
      "sep": 1902,
      "mata ": 1903,
      "Bu": 1904,
      "tidak ada ": 1905,
      "# ": 1906,
      "jah": 1907,
      "tuan.\r\n": 1908,
      "let": 1909,
      "aknya ": 1910,
      "beriman ": 1911,
      "ot ": 1912,
      "City in ": 1913,
      "sekali ": 1914,
      "di mana ": 1915,
      "Tidak dapat ": 1916,
      "gag": 1917,
      "ed ": 1918,
      "Ket": 1919,
      "Al-Q": 1920,
      "ol ": 1921,
      "car": 1922,
      "ajar ": 1923,
      "- H": 1924,
      "bias": 1925,
      "ranc": 1926,
      "dep": 1927,
      "inc": 1928,
      "ho": 1929,
      "an. ": 1930,
      "mend": 1931,
      "lakukan.\r\n": 1932,
      "Ini adalah ": 1933,
      "Pergi ": 1934,
      "gemb": 1935,
      "besar": 1936,
      "1 ": 1937,
      "y!\r\n": 1938,
      "Rasul": 1939,
      "kereta ": 1940,
      "Kemudian ": 1941,
      "wa ": 1942,
      "ex": 1943,
      "betul.\r\n": 1944,
      "juga.\r\n": 1945,
      "keluar ": 1946,
      "i yang ": 1947,
      "berkata ": 1948,
      "ap-": 1949,
      "ok.\r\n": 1950,
      "ala ": 1951,
      "selama ": 1952,
      "Say": 1953,
      "masuk": 1954,
      "il\r\n": 1955,
      "ujud": 1956,
      "Tungg": 1957,
      "Gr": 1958,
      "aian ": 1959,
      "selepas ": 1960,
      "Ralat ": 1961,
      "ev": 1962,
      "hub": 1963,
      "kannya.\r\n": 1964,
      " daripada ": 1965,
      "aku akan ": 1966,
      "ada.\r\n": 1967,
      "- Awak ": 1968,
      "lat": 1969,
      "melainkan ": 1970,
      "mengenai ": 1971,
      "cukup ": 1972,
      "ej ": 1973,
      "Keluar": 1974,
      "I ": 1975,
      "Im": 1976,
      "ist": 1977,
      "upun ": 1978,
      "Car": 1979,
      "untuk mem": 1980,
      "lumat ": 1981,
      "sur": 1982,
      "terus": 1983,
      "urunkan ": 1984,
      "benar-": 1985,
      "sedia ": 1986,
      "mamp": 1987,
      "ala": 1988,
      "yang meng": 1989,
      "Ser": 1990,
      "War": 1991,
      "dia, ": 1992,
      "- Dia ": 1993,
      "kuasa ": 1994,
      "umb": 1995,
      "inan ": 1996,
      "ko": 1997,
      "memberikan ": 1998,
      "ihatan ": 1999,
      "bertem": 2000,
      "berada di ": 2001,
      "saat ": 2002,
      "iti ": 2003,
      "cant": 2004,
      "kon": 2005,
      "tep": 2006,
      "tug": 2007,
      "Tidak": 2008,
      "demikian ": 2009,
      "Set": 2010,
      "intah": 2011,
      "kepal": 2012,
      "ai, ": 2013,
      "i...\r\n": 2014,
      "keter": 2015,
      "tidak ber": 2016,
      "iau ": 2017,
      "kad": 2018,
      "Macam ": 2019,
      "tengah ": 2020,
      "pada hari ": 2021,
      "melal": 2022,
      "- Ya, ": 2023,
      "kita akan ": 2024,
      "harap ": 2025,
      "Ing": 2026,
      "budak ": 2027,
      "huk": 2028,
      "Kit": 2029,
      "kan\r\n": 2030,
      "takan ": 2031,
      "yang saya ": 2032,
      "Seperti ": 2033,
      "umen": 2034,
      "all": 2035,
      "ki": 2036,
      "kehidup": 2037,
      "bagus.\r\n": 2038,
      "ku.\r\n": 2039,
      "t\r\n": 2040,
      "Mel": 2041,
      "ni?\r\n": 2042,
      "semuanya ": 2043,
      "Pilih ": 2044,
      "sepatut": 2045,
      "anjang ": 2046,
      "bak": 2047,
      "nan": 2048,
      "Semu": 2049,
      "ara.\r\n": 2050,
      "itu) ": 2051,
      "Band": 2052,
      "Pro": 2053,
      "bisa ": 2054,
      "gr": 2055,
      ";\r\n": 2056,
      "seseorang ": 2057,
      "aku": 2058,
      "bekerja ": 2059,
      "utup ": 2060,
      "Ad": 2061,
      "terima kas": 2062,
      "tentu ": 2063,
      "), dan ": 2064,
      "sh": 2065,
      "Bag": 2066,
      "hamb": 2067,
      "keluarga ": 2068,
      "aan.\r\n": 2069,
      "janganlah ": 2070,
      "jenis ": 2071,
      "ilai ": 2072,
      "e?\r\n": 2073,
      "ung.\r\n": 2074,
      "olah ": 2075,
      "us, ": 2076,
      "Kek": 2077,
      "punya ": 2078,
      "peg": 2079,
      "atas": 2080,
      "ar\r\n": 2081,
      "tera ": 2082,
      "minta maaf": 2083,
      "dia!\r\n": 2084,
      "elah ": 2085,
      "Allah, ": 2086,
      "asaan ": 2087,
      "ukar ": 2088,
      "mana?\r\n": 2089,
      "Teng": 2090,
      "di antara ": 2091,
      "uhan ": 2092,
      "apakah ": 2093,
      "air ": 2094,
      "besar.\r\n": 2095,
      "folder": 2096,
      "am, ": 2097,
      "ambah ": 2098,
      "tiga ": 2099,
      "Atau ": 2100,
      "benar-benar ": 2101,
      "nik": 2102,
      "Tolong ": 2103,
      "Mus": 2104,
      "Terima kasih": 2105,
      "Dalam ": 2106,
      "for": 2107,
      "menggunakan ": 2108,
      "anak-": 2109,
      "katakan ": 2110,
      "e!\r\n": 2111,
      "anggil": 2112,
      "ikan": 2113,
      "Aku tidak ": 2114,
      "al\r\n": 2115,
      "sebarang ": 2116,
      "ait": 2117,
      "utan ": 2118,
      "sp": 2119,
      "kamu?\r\n": 2120,
      "lup": 2121,
      "semul": 2122,
      "maksud ": 2123,
      "menjadikan ": 2124,
      "memberitahu ": 2125,
      "saud": 2126,
      "lagi, ": 2127,
      "kehil": 2128,
      "empat ": 2129,
      "tahu apa yang ": 2130,
      "Ole": 2131,
      "kau, ": 2132,
      "ack": 2133,
      "pint": 2134,
      "?\"\r\n": 2135,
      "hab": 2136,
      "m\r\n": 2137,
      "mengatakan ": 2138,
      "tidak, ": 2139,
      "uru ": 2140,
      "A ": 2141,
      "hany": 2142,
      "akanlah ": 2143,
      "dar": 2144,
      "sendiri ": 2145,
      "uan.\r\n": 2146,
      "kepada mereka ": 2147,
      "petunj": 2148,
      "ukul ": 2149,
      "aku tak ": 2150,
      "amatkan ": 2151,
      "kanlah ": 2152,
      "osong": 2153,
      "- Kau ": 2154,
      "beb": 2155,
      "mengg": 2156,
      "bahagian ": 2157,
      "bilik ": 2158,
      "Ku": 2159,
      "mendengar ": 2160,
      "sesuatu.\r\n": 2161,
      "Oh ": 2162,
      "ingan ": 2163,
      "00 ": 2164,
      "Di mana ": 2165,
      "sahaja ": 2166,
      "segala ": 2167,
      "belakang ": 2168,
      "Jen": 2169,
      "kenal ": 2170,
      "Kita akan ": 2171,
      "ulis ": 2172,
      "ini adalah ": 2173,
      "ak?\r\n": 2174,
      "melalui ": 2175,
      "untuk di": 2176,
      "Kami telah ": 2177,
      "Ben": 2178,
      "he": 2179,
      "lik": 2180,
      "Oleh ": 2181,
      "Dr": 2182,
      "- L": 2183,
      "AN": 2184,
      "Mana ": 2185,
      "sepatutnya ": 2186,
      "apa, ": 2187,
      "yang kamu ": 2188,
      "ayan ": 2189,
      "ayat ": 2190,
      "menar": 2191,
      "aik ": 2192,
      "tinggal ": 2193,
      ".. ..": 2194,
      "isan ": 2195,
      "bodoh": 2196,
      "mendapatkan ": 2197,
      "ihan ": 2198,
      "tidak di": 2199,
      "a/": 2200,
      "angi ": 2201,
      "Mari kita ": 2202,
      "Ye": 2203,
      "biarkan ": 2204,
      "uri ": 2205,
      "iran ": 2206,
      "ov": 2207,
      "Satu ": 2208,
      "iliki ": 2209,
      "kat ": 2210,
      "kedu": 2211,
      "adakah ": 2212,
      "Sebab ": 2213,
      "Saya dah ": 2214,
      "kau?\r\n": 2215,
      "at?\r\n": 2216,
      "orang.\r\n": 2217,
      "bertemu ": 2218,
      "senar": 2219,
      "seluruh ": 2220,
      "Biar ": 2221,
      "tand": 2222,
      "Sam": 2223,
      "tu?\r\n": 2224,
      "selamat ": 2225,
      "kawan.\r\n": 2226,
      "gadis ": 2227,
      "sembuny": 2228,
      "aja ": 2229,
      "a? ": 2230,
      "mungk": 2231,
      "berb": 2232,
      "Joh": 2233,
      "3 ": 2234,
      "- K": 2235,
      "aku?\r\n": 2236,
      "her": 2237,
      "hit": 2238,
      "ick": 2239,
      "Tent": 2240,
      "Tak ada ": 2241,
      "ingkap ": 2242,
      "kar": 2243,
      "tolong ": 2244,
      "takut ": 2245,
      "tak ada ": 2246,
      "Kami akan ": 2247,
      "gan": 2248,
      "ahli ": 2249,
      "as, ": 2250,
      "tif": 2251,
      "sebahagian ": 2252,
      "melihat": 2253,
      "huj": 2254,
      "mm": 2255,
      "datang.\r\n": 2256,
      "Ia adalah ": 2257,
      "Sen": 2258,
      "bangun": 2259,
      "Terima kasih ": 2260,
      "Me": 2261,
      "ihkan ": 2262,
      "'\r\n": 2263,
      "tik": 2264,
      "api, ": 2265,
      "saya tidak ": 2266,
      "om ": 2267,
      "u. ": 2268,
      "ap-tiap ": 2269,
      "memerl": 2270,
      "nya\r\n": 2271,
      "but": 2272,
      "sese": 2273,
      "Maksud ": 2274,
      "mari ": 2275,
      "Nya": 2276,
      "kg": 2277,
      "ilik ": 2278,
      "ibad": 2279,
      "sembah": 2280,
      "angka ": 2281,
      "kom": 2282,
      "bez": 2283,
      "- D": 2284,
      "sama.\r\n": 2285,
      "kehilangan ": 2286,
      "bimb": 2287,
      "- Apa ": 2288,
      "demi ": 2289,
      "membantu ": 2290,
      "begitu.\r\n": 2291,
      "awak tak ": 2292,
      "dia akan ": 2293,
      "benc": 2294,
      "tungg": 2295,
      "the ": 2296,
      "sedi": 2297,
      "♪ ": 2298,
      "perbu": 2299,
      "ingatlah": 2300,
      "ianya ": 2301,
      "diri.\r\n": 2302,
      "bat": 2303,
      "(dari ": 2304,
      "Ianya ": 2305,
      "Tuan ": 2306,
      "ak\r\n": 2307,
      "perat": 2308,
      "di sini?\r\n": 2309,
      "amat": 2310,
      "pag": 2311,
      "bumi ": 2312,
      "Hey, ": 2313,
      "gamb": 2314,
      "kelihatan ": 2315,
      "ani ": 2316,
      "Bandar ": 2317,
      "enc": 2318,
      "untuk memb": 2319,
      "wanita ": 2320,
      "nya!\r\n": 2321,
      "Sekarang, ": 2322,
      "ani": 2323,
      "meminta ": 2324,
      "en.\r\n": 2325,
      "on, ": 2326,
      "ombor ": 2327,
      "pl": 2328,
      "lah!\r\n": 2329,
      "meninggalkan ": 2330,
      "okay": 2331,
      "menyeb": 2332,
      "Pada ": 2333,
      "sik": 2334,
      "iz ": 2335,
      "al, ": 2336,
      "Fail ": 2337,
      "bercakap ": 2338,
      "kgm\r\n": 2339,
      "annya": 2340,
      "Saya nak ": 2341,
      "datang ke ": 2342,
      "uali ": 2343,
      "am?\r\n": 2344,
      "Awak tak ": 2345,
      "Namp": 2346,
      "tanda ": 2347,
      " dit": 2348,
      "lagi Maha ": 2349,
      "selamatkan ": 2350,
      "kamu akan ": 2351,
      "mereka tidak ": 2352,
      "balik ": 2353,
      "ahnya ": 2354,
      "permain": 2355,
      "sistem": 2356,
      "Fr": 2357,
      "cint": 2358,
      "langit": 2359,
      "Amerik": 2360,
      "Ro": 2361,
      "l ": 2362,
      "khab": 2363,
      "Berapa ": 2364,
      "lar": 2365,
      "awal ": 2366,
      "tinggalkan ": 2367,
      "pintu ": 2368,
      "Bukan": 2369,
      "dok": 2370,
      "ina ": 2371,
      "entikan ": 2372,
      "minum": 2373,
      "hor": 2374,
      "semua.\r\n": 2375,
      "saya boleh ": 2376,
      "buat?\r\n": 2377,
      "Bila ": 2378,
      "ankan ": 2379,
      "urkan ": 2380,
      "ami ": 2381,
      "Saya tahu ": 2382,
      "uhi ": 2383,
      "Sebenar": 2384,
      "En. ": 2385,
      "jam ": 2386,
      "takut": 2387,
      "ai\r\n": 2388,
      "lok": 2389,
      "etakkan ": 2390,
      "Ak": 2391,
      "anda, ": 2392,
      "mereka akan ": 2393,
      "sih": 2394,
      "hampir ": 2395,
      "tip": 2396,
      "Dem": 2397,
      "Gun": 2398,
      "bukan?\r\n": 2399,
      "telefon ": 2400,
      "Buka ": 2401,
      "4 ": 2402,
      "seger": 2403,
      "ambil": 2404,
      "at yang ": 2405,
      "sini, ": 2406,
      "perintah": 2407,
      "mingg": 2408,
      "in, ": 2409,
      "apap": 2410,
      "anya?\r\n": 2411,
      "hanyalah ": 2412,
      "sil": 2413,
      "a:\r\n": 2414,
      "os ": 2415,
      "maklumat ": 2416,
      "Ya.\r\n": 2417,
      "faham ": 2418,
      "pus": 2419,
      "menurut ": 2420,
      "Kap": 2421,
      "tiap-tiap ": 2422,
      "intah ": 2423,
      "senjata ": 2424,
      "kembali.\r\n": 2425,
      "ik, ": 2426,
      "Su": 2427,
      "col": 2428,
      "as\r\n": 2429,
      "alaupun ": 2430,
      "yr": 2431,
      "tengok ": 2432,
      "sesiapa ": 2433,
      "untuk ber": 2434,
      "Pad": 2435,
      "amal ": 2436,
      "AR": 2437,
      "o!\r\n": 2438,
      "an...\r\n": 2439,
      "umber": 2440,
      "kepada Allah ": 2441,
      "Lihat ": 2442,
      "tanya ": 2443,
      "kafir ": 2444,
      "tunggu ": 2445,
      "tak?\r\n": 2446,
      "bersama-": 2447,
      "terjad": 2448,
      "au": 2449,
      "hak": 2450,
      "itu adalah ": 2451,
      "an, dan ": 2452,
      "s, ": 2453,
      "era ": 2454,
      "siapa yang ": 2455,
      "%d": 2456,
      "Gag": 2457,
      "Pat": 2458,
      "ikan.\r\n": 2459,
      "Beritahu ": 2460,
      " (": 2461,
      "Ke ": 2462,
      "dapat": 2463,
      "bij": 2464,
      "--": 2465,
