{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": null,
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[UNK]": 0,
      "[CLS]": 1,
      "[SEP]": 2,
      "[PAD]": 3,
      "[MASK]": 4,
      "\n": 5,
      "\r": 6,
      " ": 7,
      "!": 8,
      "\"": 9,
      "#": 10,
      "$": 11,
      "%": 12,
      "&": 13,
      "'": 14,
      "(": 15,
      ")": 16,
      "*": 17,
      "+": 18,
      ",": 19,
      "-": 20,
      ".": 21,
      "/": 22,
      "0": 23,
      "1": 24,
      "2": 25,
      "3": 26,
      "4": 27,
      "5": 28,
      "6": 29,
      "7": 30,
      "8": 31,
      "9": 32,
      ":": 33,
      ";": 34,
      "<": 35,
      "=": 36,
      ">": 37,
      "?": 38,
      "@": 39,
      "A": 40,
      "B": 41,
      "C": 42,
      "D": 43,
      "E": 44,
      "F": 45,
      "G": 46,
      "H": 47,
      "I": 48,
      "J": 49,
      "K": 50,
      "L": 51,
      "M": 52,
      "N": 53,
      "O": 54,
      "P": 55,
      "Q": 56,
      "R": 57,
      "S": 58,
      "T": 59,
      "U": 60,
      "V": 61,
      "W": 62,
      "X": 63,
      "Y": 64,
      "Z": 65,
      "[": 66,
      "\\": 67,
      "]": 68,
      "^": 69,
      "_": 70,
      "`": 71,
      "a": 72,
      "b": 73,
      "c": 74,
      "d": 75,
      "e": 76,
      "f": 77,
      "g": 78,
      "h": 79,
      "i": 80,
      "j": 81,
      "k": 82,
      "l": 83,
      "m": 84,
      "n": 85,
      "o": 86,
      "p": 87,
      "q": 88,
      "r": 89,
      "s": 90,
      "t": 91,
      "u": 92,
      "v": 93,
      "w": 94,
      "x": 95,
      "y": 96,
      "z": 97,
      "{": 98,
      "}": 99,
      "~": 100,
      "": 101,
      "": 102,
      "": 103,
      " ": 104,
      "¡": 105,
      "£": 106,
      "¤": 107,
      "¥": 108,
      "¦": 109,
      "§": 110,
      "¨": 111,
      "©": 112,
      "ª": 113,
      "«": 114,
      "¬": 115,
      "­": 116,
      "®": 117,
      "¯": 118,
      "°": 119,
      "±": 120,
      "²": 121,
      "³": 122,
      "´": 123,
      "µ": 124,
      "¶": 125,
      "¹": 126,
      "º": 127,
      "»": 128,
      "¼": 129,
      "¾": 130,
      "¿": 131,
      "À": 132,
      "Á": 133,
      "Â": 134,
      "Ã": 135,
      "Ä": 136,
      "Å": 137,
      "Æ": 138,
      "Ç": 139,
      "É": 140,
      "Ë": 141,
      "Ì": 142,
      "Í": 143,
      "Î": 144,
      "Ï": 145,
      "Ô": 146,
      "Õ": 147,
      "Ö": 148,
      "×": 149,
      "Ú": 150,
      "Ý": 151,
      "Þ": 152,
      "ß": 153,
      "à": 154,
      "á": 155,
      "â": 156,
      "ã": 157,
      "ä": 158,
      "å": 159,
      "æ": 160,
      "ç": 161,
      "è": 162,
      "é": 163,
      "ê": 164,
      "ë": 165,
      "ì": 166,
      "í": 167,
      "î": 168,
      "ï": 169,
      "ð": 170,
      "ñ": 171,
      "ò": 172,
      "ó": 173,
      "ô": 174,
      "õ": 175,
      "ö": 176,
      "÷": 177,
      "ø": 178,
      "ú": 179,
      "û": 180,
      "ü": 181,
      "ý": 182,
      "þ": 183,
      "Ā": 184,
      "ā": 185,
      "ă": 186,
      "č": 187,
      "Đ": 188,
      "ē": 189,
      "ė": 190,
      "ę": 191,
      "ğ": 192,
      "ī": 193,
      "ĭ": 194,
      "İ": 195,
      "ı": 196,
      "Ł": 197,
      "ń": 198,
      "ň": 199,
      "ŏ": 200,
      "œ": 201,
      "ř": 202,
      "Ś": 203,
      "ş": 204,
      "Š": 205,
      "š": 206,
      "ţ": 207,
      "ť": 208,
      "ū": 209,
      "ŭ": 210,
      "Ž": 211,
      "ž": 212,
      "ơ": 213,
      "ư": 214,
      "ˊ": 215,
      "˚": 216,
      "̀": 217,
      "Α": 218,
      "Β": 219,
      "Ε": 220,
      "Η": 221,
      "Μ": 222,
      "Ν": 223,
      "Τ": 224,
      "Υ": 225,
      "Χ": 226,
      "ά": 227,
      "ί": 228,
      "α": 229,
      "γ": 230,
      "ε": 231,
      "η": 232,
      "θ": 233,
      "κ": 234,
      "λ": 235,
      "μ": 236,
      "ν": 237,
      "π": 238,
      "τ": 239,
      "φ": 240,
      "Г": 241,
      "ж": 242,
      "и": 243,
      "ආ": 244,
      "බ": 245,
      "ය": 246,
      "ව": 247,
      "ා": 248,
      "ි": 249,
      "ේ": 250,
      "ෝ": 251,
      "ྲྀ": 252,
      "ྀ": 253,
      "ྲ": 254,
      "ầ": 255,
      "ứ": 256,
      "ữ": 257,
      "ỳ": 258,
      " ": 259,
      "​": 260,
      "‒": 261,
      "–": 262,
      "—": 263,
      "―": 264,
      "‘": 265,
      "’": 266,
      "‚": 267,
      "“": 268,
      "”": 269,
      "•": 270,
      "…": 271,
      "‭": 272,
      "⁻": 273,
      "€": 274,
      "™": 275,
      "→": 276,
      "⇒": 277,
      "∆": 278,
      "−": 279,
      "∕": 280,
      "∶": 281,
      "│": 282,
      "☺": 283,
      "♩": 284,
      "♪": 285,
      "♫": 286,
      "♬": 287,
      "么": 288,
      "枚": 289,
      "眉": 290,
      "脛": 291,
      "芒": 292,
      "茅": 293,
      "ﬁ": 294,
      "ﬂ": 295,
      "﻿": 296,
      "＃": 297,
      "�": 298,
      "\r\n": 299,
      "e ": 300,
      " t": 301,
      ".\r\n": 302,
      "t ": 303,
      "ou": 304,
      "s ": 305,
      "in": 306,
      " th": 307,
      "er": 308,
      "an": 309,
      ", ": 310,
      "d ": 311,
      "on": 312,
      "o ": 313,
      "you": 314,
      "y ": 315,
      "or": 316,
      "ll": 317,
      "en": 318,
      "ha": 319,
      "ing": 320,
      " the ": 321,
      "th": 322,
      "ar": 323,
      "?\r\n": 324,
      "re": 325,
      "a ": 326,
      "I ": 327,
      "ow": 328,
      "st": 329,
      "at": 330,
      "om": 331,
      "you ": 332,
      "is ": 333,
      "it": 334,
      "e.\r\n": 335,
      "of": 336,
      " to ": 337,
      "- ": 338,
      "es": 339,
      "ll ": 340,
      "ing ": 341,
      "!\r\n": 342,
      "'s ": 343,
      "ve ": 344,
      "..": 345,
      "is": 346,
      "le": 347,
      ". ": 348,
      "er ": 349,
      "li": 350,
      "Th": 351,
      "se": 352,
      "r ": 353,
      "and ": 354,
      "m ": 355,
      "al": 356,
      "ac": 357,
      "for": 358,
      "gh": 359,
      "wi": 360,
      "ed ": 361,
      "You": 362,
      "ay": 363,
      "us": 364,
      "ed": 365,
      "no": 366,
      "ri": 367,
      "oo": 368,
      "of ": 369,
      "as": 370,
      "'t ": 371,
      "be": 372,
      "k ": 373,
      "ch": 374,
      "wh": 375,
      "en ": 376,
      "ion": 377,
      "at ": 378,
      "I'": 379,
      "re ": 380,
      " the": 381,
      "an ": 382,
      "go": 383,
      "he": 384,
      "hat ": 385,
      "now": 386,
      "ic": 387,
      "am": 388,
      "id": 389,
      "in ": 390,
      "ad": 391,
      "e t": 392,
      "im": 393,
      "ev": 394,
      "un": 395,
      "You ": 396,
      "it ": 397,
      "ro": 398,
      "ge": 399,
      "ab": 400,
      "s.\r\n": 401,
      "be ": 402,
      "t's ": 403,
      "il": 404,
      "not ": 405,
      "ke ": 406,
      "her": 407,
      "your ": 408,
      "have ": 409,
      "as ": 410,
      "ld ": 411,
      "are ": 412,
      "th ": 413,
      "sh": 414,
      "t.\r\n": 415,
      "me": 416,
      " that ": 417,
      "op": 418,
      "all": 419,
      "for ": 420,
      "and": 421,
      "'re ": 422,
      "up": 423,
      "y.\r\n": 424,
      "know": 425,
      "ne": 426,
      "An": 427,
      "lo": 428,
      "my ": 429,
      "de": 430,
      "ur": 431,
      "ir": 432,
      "I'm ": 433,
      "do": 434,
      " to": 435,
      "com": 436,
      "el": 437,
      "on ": 438,
      "f ": 439,
      "ut ": 440,
      "ere ": 441,
      "le ": 442,
      "on't ": 443,
      "es ": 444,
      "ut": 445,
      "ag": 446,
      "ent": 447,
      "ay ": 448,
      "ust ": 449,
      "...\r\n": 450,
      "ow ": 451,
      "ah": 452,
      "e, ": 453,
      "pe": 454,
      "os": 455,
      "ght": 456,
      "di": 457,
      " this ": 458,
      "we ": 459,
      "ver": 460,
      "ould ": 461,
      "out ": 462,
      "The ": 463,
      "ct": 464,
      "we": 465,
      "was ": 466,
      "or ": 467,
      "will ": 468,
      "one ": 469,
      "rom": 470,
      "with ": 471,
      "y, ": 472,
      "me ": 473,
      "We ": 474,
      "ol": 475,
      "No": 476,
      "hat": 477,
      "the ": 478,
      "wor": 479,
      "He": 480,
      "he ": 481,
      "ap": 482,
      "Wh": 483,
      "do ": 484,
      "wan": 485,
      "n ": 486,
      "som": 487,
      "And ": 488,
      "ck": 489,
      "ake ": 490,
      "all ": 491,
      "pl": 492,
      "ght ": 493,
      "... ": 494,
      "sa": 495,
      "ation": 496,
      "oun": 497,
      " that": 498,
      "con": 499,
      "don't ": 500,
      "ain": 501,
      "ul": 502,
      "tt": 503,
      "from": 504,
      "er.\r\n": 505,
      "ing.\r\n": 506,
      "We": 507,
      "d.\r\n": 508,
      "ly ": 509,
      "e to ": 510,
      "ex": 511,
      "al ": 512,
      "bo": 513,
      "what ": 514,
      " they ": 515,
      "it.\r\n": 516,
      "ch ": 517,
      "What ": 518,
      "It's ": 519,
      "fi": 520,
      "n't ": 521,
      "su": 522,
      "s, ": 523,
      "gu": 524,
      "s\r\n": 525,
      "fe": 526,
      "get ": 527,
      "just ": 528,
      "in the ": 529,
      "ak": 530,
      "can ": 531,
      "out": 532,
      "ep": 533,
      "ack": 534,
      "ent ": 535,
      "He ": 536,
      "ong": 537,
      "hi": 538,
      "of the ": 539,
      "mo": 540,
      "ere": 541,
      "et": 542,
      "ra": 543,
      "you.\r\n": 544,
      "res": 545,
      "man": 546,
      "know ": 547,
      ": ": 548,
      "int": 549,
      "can": 550,
      "hat's ": 551,
      "like ": 552,
      "who ": 553,
      "Go": 554,
      "si": 555,
      "pro": 556,
      "et ": 557,
      "way": 558,
      "ever": 559,
      "e?\r\n": 560,
      "em": 561,
      "kay": 562,
      "um": 563,
      "him": 564,
      ", I ": 565,
      "ey ": 566,
      " tr": 567,
      " thin": 568,
      "This ": 569,
      "ther ": 570,
      "dow": 571,
      "ever ": 572,
      "e\r\n": 573,
      "Oh": 574,
      "ther": 575,
      "so ": 576,
      "w ": 577,
      "ce ": 578,
      "ar ": 579,
      "qu": 580,
      "na ": 581,
      "eah": 582,
      "want": 583,
      "gon": 584,
      "fa": 585,
      "ey": 586,
      "ook": 587,
      "gi": 588,
      "es.\r\n": 589,
      "ing to ": 590,
      "ill": 591,
      "ed.\r\n": 592,
      "Com": 593,
      "art": 594,
      "All": 595,
      "fin": 596,
      "der": 597,
      "use ": 598,
      "me.\r\n": 599,
      "from ": 600,
      "mor": 601,
      "ca": 602,
      "St": 603,
      "his ": 604,
      "right": 605,
      "ir ": 606,
      "if ": 607,
      "some": 608,
      "thing ": 609,
      " te": 610,
      ":\r\n": 611,
      "but ": 612,
      "'s": 613,
      "ion ": 614,
      "our ": 615,
      "po": 616,
      "with": 617,
      "ess": 618,
      "goo": 619,
      "ang": 620,
      "got ": 621,
      "end": 622,
      ", and ": 623,
      "But ": 624,
      "per": 625,
      "no ": 626,
      "ose ": 627,
      "se ": 628,
      "\"\r\n": 629,
      "! ": 630,
      "ad ": 631,
      "act": 632,
      "Yeah": 633,
      "our": 634,
      "ear": 635,
      "gonna ": 636,
      ", you ": 637,
      " them": 638,
      "gr": 639,
      " this": 640,
      "ate ": 641,
      "pp": 642,
      "you're ": 643,
      "ed to ": 644,
      "min": 645,
      "fu": 646,
      "has ": 647,
      "It ": 648,
      "You're ": 649,
      "ook ": 650,
      "bl": 651,
      "any": 652,
      "ld": 653,
      "ill ": 654,
      "if": 655,
      "about ": 656,
      "Allah": 657,
      "p ": 658,
      "av": 659,
      "did": 660,
      "ast": 661,
      "ame ": 662,
      " tim": 663,
      "on.\r\n": 664,
      "orr": 665,
      "it's ": 666,
      "ig": 667,
      "him ": 668,
      "ally ": 669,
      "back": 670,
      "to ": 671,
      "here ": 672,
      "That's ": 673,
      "were ": 674,
      "id ": 675,
      "ust": 676,
      "'ll ": 677,
      "e!\r\n": 678,
      "h ": 679,
      "cre": 680,
      "us ": 681,
      "? ": 682,
      "come ": 683,
      "itt": 684,
      "Come ": 685,
      " them ": 686,
      "say": 687,
      "day": 688,
      "see ": 689,
      "ough": 690,
      "What": 691,
      "beli": 692,
      "been ": 693,
      "sel": 694,
      " to the ": 695,
      "co": 696,
      " think ": 697,
      "up ": 698,
      "ter": 699,
      "so": 700,
      "peop": 701,
      "would ": 702,
      "ave ": 703,
      " their ": 704,
      "af": 705,
      "In": 706,
      "when ": 707,
      ", th": 708,
      "here.\r\n": 709,
      "I'll ": 710,
      "ru": 711,
      "Well": 712,
      "est": 713,
      "Oh, ": 714,
      "Okay": 715,
      "go ": 716,
      "If ": 717,
      "har": 718,
      "car": 719,
      "on the ": 720,
      "dis": 721,
      "ist": 722,
      " take ": 723,
      "br": 724,
      "ple": 725,
      "did ": 726,
      "what": 727,
      "They ": 728,
      "he's ": 729,
      "d to ": 730,
      "por": 731,
      "Sh": 732,
      "How ": 733,
      "I don't ": 734,
      "not": 735,
      "es, ": 736,
      "happ": 737,
      "hel": 738,
      "ght.\r\n": 739,
      "down": 740,
      "her ": 741,
      "some ": 742,
      "ck ": 743,
      "off": 744,
      "ack ": 745,
      "cause ": 746,
      "ation ": 747,
      "am ": 748,
      "'t": 749,
      "by ": 750,
      "pr": 751,
      "Do ": 752,
      "So ": 753,
      ", the ": 754,
      "ni": 755,
      "A ": 756,
      "can't ": 757,
      "ant": 758,
      "ob": 759,
      "ould": 760,
      "'ve ": 761,
      "Le": 762,
      "alk": 763,
      "sha": 764,
      "y?\r\n": 765,
      "My ": 766,
      "make ": 767,
      ") ": 768,
      "ci": 769,
      "Re": 770,
      "mon": 771,
      "was": 772,
      "a.\r\n": 773,
      "you, ": 774,
      "aw": 775,
      "est ": 776,
      "thing": 777,
      "pre": 778,
      "ard": 779,
      "; ": 780,
      "get": 781,
      "bu": 782,
      "ess ": 783,
      "att": 784,
      "st ": 785,
      "could ": 786,
      "...": 787,
      "ick": 788,
      "ff": 789,
      "Se": 790,
      "read": 791,
      "had ": 792,
      "Don't ": 793,
      "%s": 794,
      " those ": 795,
      "ce": 796,
      "ast ": 797,
      "vi": 798,
      "And": 799,
      "au": 800,
      "about": 801,
      "s?\r\n": 802,
      "Be": 803,
      "That ": 804,
      "should ": 805,
      ",\r\n": 806,
      "every": 807,
      "want to ": 808,
      "ser": 809,
      "l ": 810,
      "work": 811,
      "ere's ": 812,
      "par": 813,
      ".\"\r\n": 814,
      "ese ": 815,
      "ke": 816,
      "Ch": 817,
      "All ": 818,
      "Allah ": 819,
      "No, ": 820,
      "a b": 821,
      "you?\r\n": 822,
      "spe": 823,
      "again": 824,
      "only ": 825,
      "ali": 826,
      "s to ": 827,
      "ly": 828,
      "I've ": 829,
      "Why ": 830,
      "fri": 831,
      "ord": 832,
      "bod": 833,
      "This is ": 834,
      "ish": 835,
      "mean": 836,
      "any ": 837,
      "on, ": 838,
      "ep ": 839,
      "right ": 840,
      "ong ": 841,
      "ver ": 842,
      "ound ": 843,
      "give ": 844,
      "ure": 845,
      "have to ": 846,
      "your": 847,
      "she ": 848,
      "ile ": 849,
      " the t": 850,
      "Hey, ": 851,
      "befor": 852,
      "how ": 853,
      "en.\r\n": 854,
      "never ": 855,
      "gre": 856,
      "ot": 857,
      "sp": 858,
      "okay": 859,
      "litt": 860,
      "es\r\n": 861,
      "ase ": 862,
      "ct ": 863,
      ")\r\n": 864,
      "He's ": 865,
      "sid": 866,
      "fir": 867,
      "00": 868,
      "look": 869,
      "age ": 870,
      "y!\r\n": 871,
      "old ": 872,
      " tell ": 873,
      "No ": 874,
      "wr": 875,
      "more ": 876,
      "didn't ": 877,
      "mu": 878,
      "Are ": 879,
      "other ": 880,
      " there ": 881,
      "ace ": 882,
      "urn": 883,
      "ound": 884,
      "mad": 885,
      "lik": 886,
      "good ": 887,
      "end ": 888,
      "s of ": 889,
      "mb": 890,
      "where ": 891,
      "said": 892,
      "don": 893,
      "over": 894,
      "ing?\r\n": 895,
      "Un": 896,
      "for the ": 897,
      "whi": 898,
      "anc": 899,
      "going to ": 900,
      "Get ": 901,
      "are you ": 902,
      "but": 903,
      "him.\r\n": 904,
      "cont": 905,
      "mis": 906,
      "el ": 907,
      "is the ": 908,
      "ter ": 909,
      "a c": 910,
      "very ": 911,
      "dr": 912,
      "people ": 913,
      "s and ": 914,
      "ful": 915,
      "it, ": 916,
      "On": 917,
      "ive ": 918,
      "enc": 919,
      "ight ": 920,
      "il ": 921,
      "' ": 922,
      "want ": 923,
      "ath": 924,
      "will be ": 925,
      "and the ": 926,
      "fuck": 927,
      "We're ": 928,
      "really ": 929,
      "ing, ": 930,
      ". - ": 931,
      " ther": 932,
      "need ": 933,
      "r. ": 934,
      "Yeah, ": 935,
      "happen": 936,
      "e to": 937,
      "little ": 938,
      "So": 939,
      "lif": 940,
      "cl": 941,
      "new ": 942,
      "ank ": 943,
      "wo ": 944,
      "Mo": 945,
      "iv": 946,
      "it?\r\n": 947,
      "mar": 948,
      "t of ": 949,
      "under": 950,
      "sed ": 951,
      "sorr": 952,
      "got": 953,
      "ing the ": 954,
      "Ple": 955,
      "war": 956,
      "who": 957,
      "ank": 958,
      "Just ": 959,
      "om ": 960,
      "'s the ": 961,
      "hom": 962,
      "ind": 963,
      "ble": 964,
      "Well, ": 965,
      "find ": 966,
      "ind ": 967,
      "e that ": 968,
      "ight": 969,
      "guy": 970,
      "port": 971,
      "do you ": 972,
      "a m": 973,
      "Your ": 974,
      "eve ": 975,
      "a s": 976,
      "ad.\r\n": 977,
      "s are ": 978,
      "kill": 979,
      "hand": 980,
      "year": 981,
      "ect": 982,
      "ous": 983,
      " think": 984,
      "it!\r\n": 985,
      "nam": 986,
      "- I ": 987,
      "ion.\r\n": 988,
      "up.\r\n": 989,
      "ought ": 990,
      "call": 991,
      "Ex": 992,
      "go.\r\n": 993,
      "ment": 994,
      "\" ": 995,
      "str": 996,
      "look ": 997,
      "There ": 998,
      "lin": 999,
      "thing.\r\n": 1000,
      "ile": 1001,
      "pos": 1002,
      "y\r\n": 1003,
      "now.\r\n": 1004,
      "ud": 1005,
      "back ": 1006,
      "op ": 1007,
      "God": 1008,
      "pt": 1009,
      "ass": 1010,
      "wa": 1011,
      "I was ": 1012,
      "before ": 1013,
      "pres": 1014,
      "ph": 1015,
      "hear": 1016,
      "love ": 1017,
      "ity ": 1018,
      "Are you ": 1019,
      ", but ": 1020,
      "one.\r\n": 1021,
      "ic ": 1022,
      "bro": 1023,
      "lic": 1024,
      "ma": 1025,
      "us.\r\n": 1026,
      "ry ": 1027,
      "the": 1028,
      "ase": 1029,
      "let ": 1030,
      "Let's ": 1031,
      "abl": 1032,
      "by": 1033,
      " talk": 1034,
      " that's ": 1035,
      "g ": 1036,
      "De": 1037,
      "oll": 1038,
      "I have ": 1039,
      "She ": 1040,
      "ost ": 1041,
      "sup": 1042,
      "from the ": 1043,
      "wat": 1044,
      "ans": 1045,
      "out.\r\n": 1046,
      "self": 1047,
      "cur": 1048,
      "even ": 1049,
      "we're ": 1050,
      "old": 1051,
      "%s\r\n": 1052,
      "ers ": 1053,
      "Mr. ": 1054,
      "ice ": 1055,
      "sir": 1056,
      "eng": 1057,
      "umb": 1058,
      "form": 1059,
      "made ": 1060,
      "out of ": 1061,
      "because ": 1062,
      "God ": 1063,
      "which ": 1064,
      "e. ": 1065,
      "Do you ": 1066,
      "run": 1067,
      "me?\r\n": 1068,
      "Where ": 1069,
      "0 ": 1070,
      "ip": 1071,
      "ent.\r\n": 1072,
      "just": 1073,
      "cr": 1074,
      "acc": 1075,
      "right?\r\n": 1076,
      "ed the ": 1077,
      "Who ": 1078,
      "believe ": 1079,
      "shall ": 1080,
      "ood ": 1081,
      "ther.\r\n": 1082,
      "unt": 1083,
      "ount": 1084,
      "gir": 1085,
      "ite ": 1086,
      "Is": 1087,
      "Not ": 1088,
      "still ": 1089,
      "Al": 1090,
      "memb": 1091,
      "gn": 1092,
      "ire": 1093,
      "giv": 1094,
      " that.\r\n": 1095,
      "why ": 1096,
      "uh": 1097,
      "They": 1098,
      "des": 1099,
      "ask": 1100,
      "Con": 1101,
      "er, ": 1102,
      "you to ": 1103,
      "must ": 1104,
      "way.\r\n": 1105,
      "bett": 1106,
      "me, ": 1107,
      "En": 1108,
      "cle": 1109,
      "does": 1110,
      "ure ": 1111,
      "iz": 1112,
      "comm": 1113,
      "day ": 1114,
      "if you ": 1115,
      "ouldn't ": 1116,
      "hav": 1117,
      "al.\r\n": 1118,
      "own": 1119,
      "mov": 1120,
      "i ": 1121,
      "y to ": 1122,
      "clo": 1123,
      "lect": 1124,
      " there": 1125,
      "sure ": 1126,
      "say ": 1127,
      "may ": 1128,
      "a p": 1129,
      "ed, ": 1130,
      "help ": 1131,
      "a\r\n": 1132,
      "going ": 1133,
      "own ": 1134,
      "this ": 1135,
      "er\r\n": 1136,
      "uck": 1137,
      "I am ": 1138,
      "o.\r\n": 1139,
      " thr": 1140,
      "s!\r\n": 1141,
      "che": 1142,
      "'d ": 1143,
      "at the ": 1144,
      "ood": 1145,
      "Hi": 1146,
      "body ": 1147,
      "x ": 1148,
      "stor": 1149,
      "is.\r\n": 1150,
      "ach": 1151,
      "But": 1152,
      "ie": 1153,
      "man.\r\n": 1154,
      "with the ": 1155,
      "able ": 1156,
      "something ": 1157,
      "There's ": 1158,
      "right.\r\n": 1159,
      " time ": 1160,
      "ool": 1161,
      "ough ": 1162,
      "will": 1163,
      "underst": 1164,
      "way ": 1165,
      "in.\r\n": 1166,
      "I'm not ": 1167,
      "en, ": 1168,
      "into ": 1169,
      "or.\r\n": 1170,
      "ert": 1171,
      "oc": 1172,
      "ment ": 1173,
      "- You ": 1174,
      "down ": 1175,
      "lef": 1176,
      "ret": 1177,
      "use": 1178,
      "Look": 1179,
      "st.\r\n": 1180,
      "now ": 1181,
      " there.\r\n": 1182,
      "I think ": 1183,
      "need to ": 1184,
      "His ": 1185,
      "Lor": 1186,
      "comp": 1187,
      "my": 1188,
      "an.\r\n": 1189,
      "It": 1190,
      "ain ": 1191,
      "a, ": 1192,
      "long": 1193,
      "Ne": 1194,
      "s. ": 1195,
      "bre": 1196,
      " they": 1197,
      "ach ": 1198,
      ", t": 1199,
      "mer": 1200,
      "en the ": 1201,
      "s the ": 1202,
      "Then ": 1203,
      "Now": 1204,
      " these ": 1205,
      "friend": 1206,
      "lat": 1207,
      "ous ": 1208,
      "ed\r\n": 1209,
      "let": 1210,
      " thing": 1211,
      "fam": 1212,
      "kill ": 1213,
      "Jo": 1214,
      "age": 1215,
      "Som": 1216,
      "ree ": 1217,
      "se.\r\n": 1218,
      "kid": 1219,
      "ge ": 1220,
      "ide": 1221,
      "over ": 1222,
      "aybe ": 1223,
      "Who": 1224,
      " those who ": 1225,
      "list": 1226,
      "For": 1227,
      "put ": 1228,
      "man ": 1229,
      "I'm sorr": 1230,
      "chang": 1231,
      "bab": 1232,
      "When ": 1233,
      "well": 1234,
      "err": 1235,
      "What's ": 1236,
      "cor": 1237,
      "alway": 1238,
      "part": 1239,
      "play": 1240,
      "Wa": 1241,
      "fl": 1242,
      "add": 1243,
      " this.\r\n": 1244,
      "ste": 1245,
      "here": 1246,
      "] ": 1247,
      "a t": 1248,
      "plac": 1249,
      "cri": 1250,
      "What?\r\n": 1251,
      "said ": 1252,
      "ve": 1253,
      "after ": 1254,
      " then ": 1255,
      "Te": 1256,
      "--": 1257,
      " them.\r\n": 1258,
      "Mar": 1259,
      "gott": 1260,
      "mak": 1261,
      "help": 1262,
      "ub": 1263,
      "minut": 1264,
      "Come on, ": 1265,
      "need": 1266,
      "Yes, ": 1267,
      "Okay.\r\n": 1268,
      " that?\r\n": 1269,
      "good": 1270,
      "I can ": 1271,
      "name ": 1272,
      ", they ": 1273,
      "Can ": 1274,
      "do not ": 1275,
      "other": 1276,
      "is a ": 1277,
      "cour": 1278,
      "son": 1279,
      "du": 1280,
      "in a ": 1281,
      "ink": 1282,
      "No.\r\n": 1283,
      "ated ": 1284,
      "ch.\r\n": 1285,
      "Okay, ": 1286,
      "one": 1287,
      "Ar": 1288,
      "gl": 1289,
      "I know ": 1290,
      "Did ": 1291,
      "ise ": 1292,
      "have a ": 1293,
      "girl": 1294,
      "right, ": 1295,
      "Thank ": 1296,
      "Let ": 1297,
      "ant ": 1298,
      "jo": 1299,
      "won't ": 1300,
      "ail": 1301,
      "dd": 1302,
      "most ": 1303,
      "call ": 1304,
      "sy": 1305,
      "rect": 1306,
      "does ": 1307,
      "m.\r\n": 1308,
      "doesn't ": 1309,
      "tting ": 1310,
      "here?\r\n": 1311,
      "inv": 1312,
      "its ": 1313,
      "sure": 1314,
      "fucking ": 1315,
      "If you ": 1316,
      "foll": 1317,
      " too ": 1318,
      "much ": 1319,
      "ble ": 1320,
      "Gr": 1321,
      "Lord ": 1322,
      ", this ": 1323,
      "miss": 1324,
      "keep ": 1325,
      "la": 1326,
      "for a ": 1327,
      "ur ": 1328,
      "en't ": 1329,
      "liv": 1330,
      "win": 1331,
      "d\r\n": 1332,
      "rememb": 1333,
      "last ": 1334,
      " than ": 1335,
      "fun": 1336,
      "Now ": 1337,
      "sign": 1338,
      "they ": 1339,
      "..\r\n": 1340,
      "know, ": 1341,
      "col": 1342,
      "do.\r\n": 1343,
      "ance ": 1344,
      "ry": 1345,
      "ult": 1346,
      "ho": 1347,
      "her.\r\n": 1348,
      "Pro": 1349,
      "mat": 1350,
      "head": 1351,
      "back.\r\n": 1352,
      "I'm": 1353,
      "fil": 1354,
      "every ": 1355,
      "ing\r\n": 1356,
      "plan": 1357,
      "Lo": 1358,
      "day.\r\n": 1359,
      "know.\r\n": 1360,
      " two ": 1361,
      "They're ": 1362,
      "cha": 1363,
      "always ": 1364,
      "'\r\n": 1365,
      "app": 1366,
      "ish ": 1367,
      "ict": 1368,
      "gg": 1369,
      "ig ": 1370,
      "Yes": 1371,
      "pow": 1372,
      "lov": 1373,
      "very": 1374,
      "doing ": 1375,
      "ation.\r\n": 1376,
      "urn ": 1377,
      "move ": 1378,
      "start": 1379,
      "I can't ": 1380,
      "Li": 1381,
      " the s": 1382,
      "ely ": 1383,
      "alread": 1384,
      "leave ": 1385,
      "dat": 1386,
      "ask ": 1387,
      "okay?\r\n": 1388,
      "off ": 1389,
      "riv": 1390,
      "er?\r\n": 1391,
      "famil": 1392,
      "ek": 1393,
      "ers.\r\n": 1394,
      " told ": 1395,
      " that you ": 1396,
      "what you ": 1397,
      "star": 1398,
      "ext": 1399,
      "ion\r\n": 1400,
      "quest": 1401,
      "O ": 1402,
      "is not ": 1403,
      "Can": 1404,
      "aut": 1405,
      "ase.\r\n": 1406,
      "fre": 1407,
      "believ": 1408,
      " tak": 1409,
      "diff": 1410,
      "nex": 1411,
      "did you ": 1412,
      "chil": 1413,
      "bet": 1414,
      ", \"": 1415,
      "sir.\r\n": 1416,
      "new": 1417,
      "ies ": 1418,
      "arr": 1419,
      "ard ": 1420,
      "hur": 1421,
      "to": 1422,
      "away ": 1423,
      "son ": 1424,
      "Hell": 1425,
      "down.\r\n": 1426,
      "e the ": 1427,
      "th.\r\n": 1428,
      "job": 1429,
      "first ": 1430,
      "work ": 1431,
      "came ": 1432,
      "don't": 1433,
      "secon": 1434,
      "Every": 1435,
      "sur": 1436,
      "wom": 1437,
      "hell ": 1438,
      "Br": 1439,
      "- S": 1440,
      "ess.\r\n": 1441,
      "ash": 1442,
      ", we ": 1443,
      "ue ": 1444,
      "To": 1445,
      "a lo": 1446,
      "Look ": 1447,
      "here, ": 1448,
      "Lord": 1449,
      "ick ": 1450,
      "Tr": 1451,
      "how": 1452,
      "kind ": 1453,
      " to be ": 1454,
      "Do": 1455,
      "IN": 1456,
      ": %s\r\n": 1457,
      "at.\r\n": 1458,
      "fac": 1459,
      "To ": 1460,
      "ine ": 1461,
      "stop": 1462,
      "Go ": 1463,
      "We have ": 1464,
      "Take ": 1465,
      "Please ": 1466,
      "Our ": 1467,
      "I just ": 1468,
      "ar.\r\n": 1469,
      "key": 1470,
      "ence ": 1471,
      "I will ": 1472,
      "Ev": 1473,
      "ort": 1474,
      "le.\r\n": 1475,
      "vis": 1476,
      "being ": 1477,
      "numb": 1478,
      "wer": 1479,
      "ning ": 1480,
      "place ": 1481,
      "Ro": 1482,
      "a little ": 1483,
      "able": 1484,
      "Qu": 1485,
      "exc": 1486,
      "might ": 1487,
      "prom": 1488,
      "yeah": 1489,
      "I'd ": 1490,
      "file ": 1491,
      "In ": 1492,
      " try": 1493,
      "und": 1494,
      " thought ": 1495,
      "am.\r\n": 1496,
      "s in ": 1497,
      "Bl": 1498,
      "- What ": 1499,
      "no, ": 1500,
      "ful ": 1501,
      "life ": 1502,
      "Come on.\r\n": 1503,
      ", that's ": 1504,
      "wrong": 1505,
      "I mean": 1506,
      "Because ": 1507,
      "ing for ": 1508,
      "ak ": 1509,
      "Is ": 1510,
      "inter": 1511,
      "Could ": 1512,
      "sin": 1513,
      "into": 1514,
      "ed?\r\n": 1515,
      "me!\r\n": 1516,
      "oo.\r\n": 1517,
      "I got ": 1518,
      "%s ": 1519,
      "many ": 1520,
      "put": 1521,
      "fr": 1522,
      ", that ": 1523,
      "proble": 1524,
      "cam": 1525,
      "gun": 1526,
      "itch": 1527,
      "sho": 1528,
      "'%s": 1529,
      "another ": 1530,
      "She's ": 1531,
      "One ": 1532,
      "- H": 1533,
      "ation\r\n": 1534,
      "de ": 1535,
      "cap": 1536,
      "ef": 1537,
      "Pr": 1538,
      "hop": 1539,
      "u ": 1540,
      "dest": 1541,
      "ject": 1542,
      "again.\r\n": 1543,
      "red ": 1544,
      "n't": 1545,
      "select": 1546,
      "I'm gonna ": 1547,
      "Ma": 1548,
      " this?\r\n": 1549,
      "ly.\r\n": 1550,
      "alk ": 1551,
      "me to ": 1552,
      "char": 1553,
      "ye": 1554,
      "able to ": 1555,
      "gotta ": 1556,
      "air": 1557,
      "Good ": 1558,
      "understand": 1559,
      "file": 1560,
      "feel ": 1561,
      "long ": 1562,
      "y. ": 1563,
      "sk": 1564,
      "land": 1565,
      "o, ": 1566,
      "es?\r\n": 1567,
      "hear ": 1568,
      "found ": 1569,
      "So, ": 1570,
      " time.\r\n": 1571,
      "dev": 1572,
      "For ": 1573,
      "You are ": 1574,
      "ice.\r\n": 1575,
      "ener": 1576,
      "It was ": 1577,
      "ity.\r\n": 1578,
      "ow.\r\n": 1579,
      "bus": 1580,
      "good.\r\n": 1581,
      "getting ": 1582,
      "heav": 1583,
      "without ": 1584,
      "all the ": 1585,
      "pect": 1586,
      "self ": 1587,
      "er of ": 1588,
      "List": 1589,
      "I w": 1590,
      "stay ": 1591,
      "it was ": 1592,
      "'t.\r\n": 1593,
      "save ": 1594,
      "aught": 1595,
      "iful": 1596,
      "om.\r\n": 1597,
      "feel": 1598,
      "care ": 1599,
      "d, ": 1600,
      "Give ": 1601,
      "point": 1602,
      "ide ": 1603,
      "or\r\n": 1604,
      "Pre": 1605,
      "anything ": 1606,
      "wanna ": 1607,
      "s for ": 1608,
      "differ": 1609,
      "Ad": 1610,
      "te": 1611,
      "side ": 1612,
      "all.\r\n": 1613,
      "leav": 1614,
      "lock": 1615,
      "s like ": 1616,
      "ing a ": 1617,
      "& ": 1618,
      "h, ": 1619,
      "swe": 1620,
      "Op": 1621,
      "men ": 1622,
      " the b": 1623,
      "1 ": 1624,
      "hou": 1625,
      "self.\r\n": 1626,
      "Have ": 1627,
      "mm": 1628,
      "You know ": 1629,
      "what?\r\n": 1630,
      " tri": 1631,
      "selv": 1632,
      "better ": 1633,
      "I didn't ": 1634,
      "Gu": 1635,
      "cut": 1636,
      "ate": 1637,
      "cra": 1638,
      "vers": 1639,
      "ange": 1640,
      "already ": 1641,
      "'ll be ": 1642,
      "let's ": 1643,
      ", then ": 1644,
      "night": 1645,
      "Ver": 1646,
      "nect": 1647,
      "Maybe ": 1648,
      "oot": 1649,
      "Gre": 1650,
      "Wi": 1651,
      "not be ": 1652,
      "Sorr": 1653,
      "coming ": 1654,
      "set ": 1655,
      "ept": 1656,
      "Some": 1657,
      "ary ": 1658,
      "ept ": 1659,
      "nor": 1660,
      "hon": 1661,
      "ire ": 1662,
      "while ": 1663,
      "follow": 1664,
      "men": 1665,
      "sch": 1666,
      ", and": 1667,
      "isn't ": 1668,
      "a!\r\n": 1669,
      "people": 1670,
      "opt": 1671,
      "in this ": 1672,
      "wait": 1673,
      "dec": 1674,
      "betwe": 1675,
      "shi": 1676,
      "Fr": 1677,
      "ime ": 1678,
      "sl": 1679,
      "after": 1680,
      "cal": 1681,
      "show ": 1682,
      "ye ": 1683,
      "up!\r\n": 1684,
      "great ": 1685,
      "Bo": 1686,
      "you've ": 1687,
      "New ": 1688,
      " toge": 1689,
      "e that": 1690,
      "sent ": 1691,
      "in your ": 1692,
      "something": 1693,
      "when": 1694,
      "okay.\r\n": 1695,
      "each ": 1696,
      "gave ": 1697,
      "ing!\r\n": 1698,
      "ath ": 1699,
      "stu": 1700,
      "kind of ": 1701,
      "sm": 1702,
      "ist ": 1703,
      "heart": 1704,
      "pun": 1705,
      "yp": 1706,
      "Col": 1707,
      "vie": 1708,
      "Ke": 1709,
      "show": 1710,
      "saf": 1711,
      "val": 1712,
      "eas": 1713,
      "it is ": 1714,
      "k.\r\n": 1715,
      "Ab": 1716,
      "high": 1717,
      "♪ ": 1718,
      " tell": 1719,
      "speci": 1720,
      "ight.\r\n": 1721,
      "inn": 1722,
      "sist": 1723,
      "All right, ": 1724,
      "pon": 1725,
      "buil": 1726,
      "pri": 1727,
      "mess": 1728,
      "es to ": 1729,
      "je": 1730,
      "inde": 1731,
      "en to ": 1732,
      "ale": 1733,
      "You don't ": 1734,
      "vel": 1735,
      "believer": 1736,
      "ific": 1737,
      " thou": 1738,
      "of your ": 1739,
      "port ": 1740,
      "someone ": 1741,
      "guys ": 1742,
      "loc": 1743,
      "sle": 1744,
      "]\r\n": 1745,
      " thing ": 1746,
      "serv": 1747,
      "Fa": 1748,
      "you can ": 1749,
      "direct": 1750,
      "you are ": 1751,
      "bring ": 1752,
      "Ed": 1753,
      "count": 1754,
      "stop ": 1755,
      "sub": 1756,
      "are": 1757,
      "see": 1758,
      " tru": 1759,
      " they're ": 1760,
      " turn": 1761,
      "reas": 1762,
      "- M": 1763,
      "them ": 1764,
      "Did you ": 1765,
      "you think ": 1766,
      "ure.\r\n": 1767,
      "cop": 1768,
      "Hel": 1769,
      "light": 1770,
      "Tell ": 1771,
      "# ": 1772,
      "dam": 1773,
      "y's ": 1774,
      "Where": 1775,
      "of a ": 1776,
      "return": 1777,
      "Pl": 1778,
      "Show ": 1779,
      "ens": 1780,
      "set": 1781,
      "go, ": 1782,
      "order": 1783,
      "ed in ": 1784,
      "got to ": 1785,
      "play ": 1786,
      "such ": 1787,
      "That": 1788,
      "you!\r\n": 1789,
      "whole ": 1790,
      "left ": 1791,
      "Er": 1792,
      "hour": 1793,
      "fer": 1794,
      "possi": 1795,
      "sol": 1796,
      "nothing ": 1797,
      "by the ": 1798,
      "pass": 1799,
      "rec": 1800,
      "beh": 1801,
      "cert": 1802,
      "ship": 1803,
      "ve.\r\n": 1804,
      "med": 1805,
      "enough": 1806,
      "hell": 1807,
      "saw ": 1808,
      "Could not ": 1809,
      ": \"": 1810,
      "around ": 1811,
      "curr": 1812,
      "meet ": 1813,
      "Exc": 1814,
      "ating ": 1815,
      "Che": 1816,
      "a?\r\n": 1817,
      "live ": 1818,
      "Amer": 1819,
      "ull": 1820,
      "what's ": 1821,
      "pose": 1822,
      "uh?\r\n": 1823,
      "father": 1824,
      "What the ": 1825,
      "omorr": 1826,
      "OK": 1827,
      "ical ": 1828,
      "ze ": 1829,
      "them": 1830,
      "fight": 1831,
      "on?\r\n": 1832,
      "age.\r\n": 1833,
      "S ": 1834,
      "everything ": 1835,
      "Americ": 1836,
      "I thought ": 1837,
      "away": 1838,
      "sav": 1839,
      "world ": 1840,
      "idd": 1841,
      "Of ": 1842,
      "plet": 1843,
      "bar": 1844,
      "As ": 1845,
      "If": 1846,
      "hu": 1847,
      "lear": 1848,
      "killed ": 1849,
      "-- ": 1850,
      "actu": 1851,
      "daught": 1852,
      "ition": 1853,
      "oup": 1854,
      "ers": 1855,
      "up, ": 1856,
      "best ": 1857,
      "ult ": 1858,
      "prett": 1859,
      "guy ": 1860,
      "Po": 1861,
      "real ": 1862,
      "seen ": 1863,
      "you were ": 1864,
      "in' ": 1865,
      "less ": 1866,
      "dar": 1867,
      "ass ": 1868,
      "word": 1869,
      "Sir": 1870,
      "Let me ": 1871,
      "Per": 1872,
      "keep": 1873,
      "Joh": 1874,
      "Dis": 1875,
      "ous.\r\n": 1876,
      "ros": 1877,
      "done ": 1878,
      "Please": 1879,
      "adi": 1880,
      "ool ": 1881,
      "world": 1882,
      "years ": 1883,
      "Or ": 1884,
      "dre": 1885,
      "Man": 1886,
      "no.\r\n": 1887,
      "act ": 1888,
      "in my ": 1889,
      "er!\r\n": 1890,
      ", it's ": 1891,
      "; and ": 1892,
      "Sha": 1893,
      "both ": 1894,
      "cc": 1895,
      "it to ": 1896,
      "az": 1897,
      "on!\r\n": 1898,
      "Pe": 1899,
      "end.\r\n": 1900,
      "I can": 1901,
      " trying to ": 1902,
      "Im": 1903,
      "It's not ": 1904,
      "ang ": 1905,
      "I want ": 1906,
      "of this ": 1907,
      " through": 1908,
      "You've ": 1909,
      "boy": 1910,
      "pris": 1911,
      "about the ": 1912,
      "arm": 1913,
      "na": 1914,
      "? - ": 1915,
      "are you?\r\n": 1916,
      "back to ": 1917,
      "have been ": 1918,
      "ld.\r\n": 1919,
      "int ": 1920,
      "used to ": 1921,
      "she's ": 1922,
      "ink ": 1923,
      "y the ": 1924,
      "life.\r\n": 1925,
      "I need ": 1926,
      "P ": 1927,
      "pat": 1928,
      "connect": 1929,
      "Dad": 1930,
      "Par": 1931,
      "find": 1932,
      "ed by ": 1933,
      "s that ": 1934,
      "please": 1935,
      "You can ": 1936,
      "a good ": 1937,
      "s, and ": 1938,
      "craz": 1939,
      "ik": 1940,
      "E ": 1941,
      "Ser": 1942,
      "hal": 1943,
      "bor": 1944,
      "I don't know ": 1945,
      "beaut": 1946,
      "inst": 1947,
      "do?\r\n": 1948,
      "We'll ": 1949,
      "open ": 1950,
      "great": 1951,
      "fire": 1952,
      "inform": 1953,
      "5 ": 1954,
      "more.\r\n": 1955,
      "rid": 1956,
      "cat": 1957,
      "gam": 1958,
      "with a ": 1959,
      "also ": 1960,
      "gin": 1961,
      "mom": 1962,
      "n.\r\n": 1963,
      "Mon": 1964,
      "few ": 1965,
      "I love ": 1966,
      "older": 1967,
      "ING": 1968,
      "wasn't ": 1969,
      "home.\r\n": 1970,
      "mean ": 1971,
      "week": 1972,
      "Now, ": 1973,
      "AR": 1974,
      "wo": 1975,
      "ond": 1976,
      "looking ": 1977,
      "Err": 1978,
      "as a ": 1979,
      "are.\r\n": 1980,
      "has been ": 1981,
      "ble.\r\n": 1982,
      "tect": 1983,
      "thing to ": 1984,
      "dri": 1985,
      "You have ": 1986,
      "word ": 1987,
      "come to ": 1988,
      "gonna be ": 1989,
      "it. ": 1990,
      "fuck ": 1991,
      "ings ": 1992,
      "It's a ": 1993,
      "sage": 1994,
      "ood.\r\n": 1995,
      "first": 1996,
      "Mess": 1997,
      "here!\r\n": 1998,
      "ly, ": 1999,
      "Don": 2000,
      "sou": 2001,
      "scar": 2002,
      "Any": 2003,
      "head ": 2004,
      "Hey.\r\n": 2005,
      "ext ": 2006,
      "Cap": 2007,
      "How": 2008,
      "not.\r\n": 2009,
      "hat.\r\n": 2010,
      "e, and ": 2011,
      "same ": 2012,
      "I'll": 2013,
      "you have ": 2014,
      "father ": 2015,
      "against ": 2016,
      "only": 2017,
      "cli": 2018,
      "inc": 2019,
      "bel": 2020,
      "next ": 2021,
      "Move ": 2022,
      "figu": 2023,
      "leg": 2024,
      "en?\r\n": 2025,
      "this": 2026,
      "Thank": 2027,
      "ents ": 2028,
      "go!\r\n": 2029,
      "ound.\r\n": 2030,
      "ry.\r\n": 2031,
      "contro": 2032,
      "used ": 2033,
      "It is ": 2034,
      "you and ": 2035,
      "wif": 2036,
      "Mis": 2037,
      "es the ": 2038,
      "window": 2039,
      "stand": 2040,
      "now?\r\n": 2041,
      "fect": 2042,
      "I'm sorry.\r\n": 2043,
      "into the ": 2044,
      "Of cour": 2045,
      "bir": 2046,
      "hum": 2047,
      "Wor": 2048,
      "2 ": 2049,
      "Car": 2050,
      "Say": 2051,
      "son.\r\n": 2052,
      "What do you ": 2053,
      "ance.\r\n": 2054,
      "are the ": 2055,
      "cho": 2056,
      "mother": 2057,
      "e-": 2058,
      "called ": 2059,
      "Like ": 2060,
      "stat": 2061,
      "i.\r\n": 2062,
      "knew ": 2063,
      "start ": 2064,
      "he was ": 2065,
      "heard ": 2066,
      "guid": 2067,
      "et.\r\n": 2068,
      "full": 2069,
      "now, ": 2070,
      "upon ": 2071,
      "lost ": 2072,
      "00 ": 2073,
      "fine.\r\n": 2074,
      "dro": 2075,
      "These ": 2076,
      "fav": 2077,
      "a f": 2078,
      "pi": 2079,
      "had": 2080,
      "what I ": 2081,
      " ton": 2082,
      "wit": 2083,
      "promis": 2084,
      "brother": 2085,
      "appe": 2086,
      "on\r\n": 2087,
      "like to ": 2088,
      "ses ": 2089,
      "ens ": 2090,
      "- No": 2091,
      "night ": 2092,
      "Char": 2093,
      "se, ": 2094,
      "oot ": 2095,
      "complet": 2096,
      "nor ": 2097,
      "him?\r\n": 2098,
      "sing ": 2099,
      "until ": 2100,
      "tr": 2101,
      "ap ": 2102,
      "maybe ": 2103,
      "Those ": 2104,
      "mot": 2105,
      "eni": 2106,
      "knows ": 2107,
      "off.\r\n": 2108,
      "ally": 2109,
      "led": 2110,
      "I told ": 2111,
      "ain.\r\n": 2112,
      "What are you ": 2113,
      "check": 2114,
      "ere.\r\n": 2115,
      "morn": 2116,
      "ment.\r\n": 2117,
      "than ": 2118,
      "scre": 2119,
      "you'll ": 2120,
      "ari": 2121,
      "- B": 2122,
      "ici": 2123,
      "even": 2124,
      "that ": 2125,
      "sc": 2126,
      "Excuse ": 2127,
      " turn ": 2128,
      "pretty ": 2129,
      "something.\r\n": 2130,
      "oper": 2131,
      "should be ": 2132,
      "ilit": 2133,
      "ing to": 2134,
      " the tru": 2135,
      "line ": 2136,
      "dou": 2137,
      "es!\r\n": 2138,
      "destro": 2139,
      "Oh ": 2140,
      "she": 2141,
      "exp": 2142,
      "on your ": 2143,
      "life": 2144,
      "Look, ": 2145,
      "essage": 2146,
      "for you.\r\n": 2147,
      "must be ": 2148,
      "Hey!\r\n": 2149,
      "remember ": 2150,
      "busin": 2151,
      "ty ": 2152,
      "You know": 2153,
      "Cre": 2154,
      "prov": 2155,
      ", this is ": 2156,
      "away.\r\n": 2157,
      "stri": 2158,
      "10": 2159,
      "Him": 2160,
      "t\r\n": 2161,
      "”\r\n": 2162,
      "ris": 2163,
      "lose ": 2164,
      "Right": 2165,
      "ory ": 2166,
      "seem": 2167,
      "become ": 2168,
      " there's ": 2169,
      ".. ": 2170,
      "empt": 2171,
      "creat": 2172,
      "ship ": 2173,
      "You know, ": 2174,
      "ain't ": 2175,
      "an, ": 2176,
      "if I ": 2177,
      "won": 2178,
      "lect ": 2179,
      " tou": 2180,
      ").\r\n": 2181,
      "Res": 2182,
      "does not ": 2183,
      "of them ": 2184,
      "import": 2185,
      ". I ": 2186,
      "Keep ": 2187,
      "run ": 2188,
      "un ": 2189,
      "we can ": 2190,
      "x.\r\n": 2191,
      "on a ": 2192,
      " three ": 2193,
      "sear": 2194,
      "ident": 2195,
      "would be ": 2196,
      "ally, ": 2197,
      " talking ": 2198,
      "home ": 2199,
      "o\r\n": 2200,
      "- I'm ": 2201,
      "beautiful": 2202,
      "ann": 2203,
      "... and ": 2204,
      "when you ": 2205,
      "suppose": 2206,
      "known ": 2207,
      "mind": 2208,
      "second": 2209,
      "exact": 2210,
      "dead.\r\n": 2211,
      "please.\r\n": 2212,
      "Is that ": 2213,
      "\"%s": 2214,
      "afra": 2215,
      "- It's ": 2216,
      "Cont": 2217,
      "punish": 2218,
      "Spe": 2219,
      "got a ": 2220,
      "matt": 2221,
      "haven't ": 2222,
      "Af": 2223,
      "watch": 2224,
      " this is ": 2225,
      "ate.\r\n": 2226,
      "wrong ": 2227,
      "much": 2228,
      "ush": 2229,
      " through ": 2230,
      "Me": 2231,
      "hold ": 2232,
      "luck": 2233,
      "rist": 2234,
      "well ": 2235,
      "ce.\r\n": 2236,
      "respon": 2237,
      "er than ": 2238,
      "ither ": 2239,
      "b ": 2240,
      "Can you ": 2241,
      "We've ": 2242,
      "wanted to ": 2243,
      " thre": 2244,
      "lice ": 2245,
      "secre": 2246,
      "s of the ": 2247,
      "alid ": 2248,
      "big ": 2249,
      "us, ": 2250,
      "earth": 2251,
      "Whe": 2252,
      "ward": 2253,
      "D ": 2254,
      "ump": 2255,
      "it\r\n": 2256,
      "light ": 2257,
      "Wat": 2258,
      "hor": 2259,
      "ham": 2260,
      "law": 2261,
      "We are ": 2262,
      "anyone ": 2263,
      "between ": 2264,
      "brought ": 2265,
      "huh?\r\n": 2266,
      "of my ": 2267,
      "--\r\n": 2268,
      "one, ": 2269,
      "- Oh, ": 2270,
      " took ": 2271,
      "break": 2272,
      "since ": 2273,
      "AN": 2274,
      "e to the ": 2275,
      "couldn't ": 2276,
      "around": 2277,
      "What is ": 2278,
      "e...\r\n": 2279,
      "t, ": 2280,
      "person": 2281,
      "command": 2282,
      "question": 2283,
      "lad": 2284,
      "I'll be ": 2285,
      "work.\r\n": 2286,
      "you think": 2287,
      "ed a ": 2288,
      "log": 2289,
      "dead ": 2290,
      "ent\r\n": 2291,
      "ign": 2292,
      "coll": 2293,
      "doing?\r\n": 2294,
      "It's": 2295,
      "meet": 2296,
      "open": 2297,
      "childr": 2298,
      "Here ": 2299,
      "last": 2300,
      "I want to ": 2301,
      "month": 2302,
      "Sp": 2303,
      "stay": 2304,
      "seri": 2305,
      "ER": 2306,
      "Su": 2307,
      "we'll ": 2308,
      "/ ": 2309,
      "key ": 2310,
      "else ": 2311,
      "please ": 2312,
      " there?\r\n": 2313,
      " that they ": 2314,
      " tell me ": 2315,
      "older ": 2316,
      "fron": 2317,
      "view": 2318,
      "ence.\r\n": 2319,
      "is no ": 2320,
      "Mor": 2321,
      "faile": 2322,
      "where": 2323,
      "go to ": 2324,
      "shit.\r\n": 2325,
      "Inde": 2326,
      " that, ": 2327,
      "get the ": 2328,
      "Whi": 2329,
      "load": 2330,
      "like a ": 2331,
      "understand ": 2332,
      "you. ": 2333,
      "As": 2334,
      "bad ": 2335,
      "Error ": 2336,
      ", there ": 2337,
      "cover": 2338,
      "And the ": 2339,
      "cript": 2340,
      "ding ": 2341,
      "I know": 2342,
      " talk to ": 2343,
      "I could ": 2344,
      "exist": 2345,
      "ner": 2346,
      "whom ": 2347,
      "change ": 2348,
      " trans": 2349,
      " there, ": 2350,
      "makes ": 2351,
      "Mer": 2352,
      "could": 2353,
      "send ": 2354,
      "I mean, ": 2355,
      "s in the ": 2356,
      "ed with ": 2357,
      "Mom": 2358,
      "path": 2359,
      "ed for ": 2360,
      "him, ": 2361,
      "bit": 2362,
      "fai": 2363,
      "No, no, ": 2364,
      "-\r\n": 2365,
      "ness ": 2366,
      "friend ": 2367,
      "been": 2368,
      "ful.\r\n": 2369,
      "lead": 2370,
      "walk": 2371,
      "rat": 2372,
      "ing you ": 2373,
      "abo": 2374,
      "fault ": 2375,
      "surely ": 2376,
      "amp": 2377,
      "night.\r\n": 2378,
      "?\"\r\n": 2379,
      "The": 2380,
      " them, ": 2381,
      "selected ": 2382,
      "Dam": 2383,
      "mill": 2384,
      "book": 2385,
      "clear": 2386,
      "Co": 2387,
      "ck.\r\n": 2388,
      "cannot ": 2389,
      "ine.\r\n": 2390,
      "Hold ": 2391,
      "cer": 2392,
      "mag": 2393,
      "people.\r\n": 2394,
      "marri": 2395,
      "bably ": 2396,
      "ai": 2397,
      "five ": 2398,
      "death": 2399,
      "fort": 2400,
      "ed and ": 2401,
      "all right?\r\n": 2402,
      "%1": 2403,
      "Fe": 2404,
      "led ": 2405,
      "day, ": 2406,
      "ber": 2407,
      "was the ": 2408,
      "dra": 2409,
      "less": 2410,
      "supposed to ": 2411,
      "al\r\n": 2412,
      "be.\r\n": 2413,
      "fact": 2414,
      " things ": 2415,
      "fight ": 2416,
      "their ": 2417,
      "are you": 2418,
      "ant.\r\n": 2419,
      "cent": 2420,
      "mark": 2421,
      "found": 2422,
      " talk ": 2423,
      "weap": 2424,
      "Allah is ": 2425,
      "Cl": 2426,
      "es. ": 2427,
      "said, ": 2428,
      "Or": 2429,
      "Not": 2430,
      "what they ": 2431,
      "Act": 2432,
      "rest": 2433,
      "stre": 2434,
      "Day ": 2435,
      "Just": 2436,
      "sen": 2437,
      "es and ": 2438,
      "out of the ": 2439,
      "drink": 2440,
      "Will ": 2441,
      "ing me ": 2442,
      "dead": 2443,
      "Fuck": 2444,
      "ster": 2445,
      "ount ": 2446,
      " tomorr": 2447,
      "ity": 2448,
      "I've been ": 2449,
      "ili": 2450,
      "y and ": 2451,
      "Stay ": 2452,
      "mone": 2453,
      "e and ": 2454,
      "cell": 2455,
      "Fl": 2456,
      "um ": 2457,
      "Do not ": 2458,
      "cum": 2459,
      "s...\r\n": 2460,
      "me\r\n": 2461,
      "out!\r\n": 2462,
      "g.\r\n": 2463,
      "addres": 2464,
      "reg": 2465,
      "is, ": 2466,
      "youn": 2467,
